import React from 'react';
import { Link } from 'react-router-dom';

const LukLaz = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    ЛЮК-ЛАЗ ЛЛ
                </h2>
                <br />
                <strong>Описание   люка-лаза:</strong>
                <br />
                <p>
                    Люк-лаз. Люк-лаз ЛЛ предназначен для внутреннего осмотра, ремонта или очистки вертикальных стальных резервуаров. Через люк-лаз ЛЛ обслуживающий персонал проводит осмотр, профилактические и ремонтные работы, работы по зачистке от донных отложений др. Люк-лаз также используется в процессе установки технологического оборудования. Люк-лаз ЛЛ приваривается к стенке в первом (нижнем) поясе резервуара. Люк-лаз ЛЛ изготавливается в 2-х исполнениях: круглый (ЛЛ-500, ЛЛ-600, ЛЛ-800) и овальный (ЛЛ-600х900). Корпус люка-лаза ЛЛ состоит из обечайки с приваренным к ней фланцем. К фланцу корпуса крепится крышка с помощью болтов и гаек через прокладку, изготовленную из резины стойкой к воздействию бензина, масел и нефтепродуктов. Прокладка обеспечивает герметичность соединения. Для удобства открывания на крышке люка-лаза имеются ручки. По устойчивости к воздействию климатических факторов внешней среды люки-лазы ЛЛ изготавливаются в исполнении У и УХЛ категории размещения 1 по ГОСТ 15150-69. Круглые Люки-лазы ЛЛ изготавливаются условными диаметрами Ду500, Ду600, Ду800. Размер овала для люка-лаза ЛЛ-600х900 – 600х900мм.
                </p>
                <br />
            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td>
                            <p ><strong>Строительная длина, мм.</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг.</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк-лаз ЛЛ-500</p>
                        </td>
                        <td >
                            <p >500</p>
                        </td>
                        <td>
                            <p >665</p>
                        </td>
                        <td >
                            <p >189</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк-лаз ЛЛ-600</p>
                        </td>
                        <td >
                            <p >600</p>
                        </td>
                        <td>
                            <p >780</p>
                        </td>
                        <td >
                            <p >215</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк-лаз ЛЛ-800</p>
                        </td>
                        <td >
                            <p >800</p>
                        </td>
                        <td>
                            <p >985</p>
                        </td>
                        <td >
                            <p >434</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк-лаз ЛЛ-600х900</p>
                        </td>
                        <td >
                            <p >-</p>
                        </td>
                        <td>
                            <p >1076</p>
                        </td>
                        <td >
                            <p >290</p>
                        </td>

                    </tr>
                </tbody>
                <br />

            </div>
            <div>
                <strong>Условия эксплуатации люка-лаза ЛЛ:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69: У, УХЛ;</li>
                    <li>Категория размещения: 1 по ГОСТ 15150-69;</li>
                </ul>
                <br />
                <strong>Технические данные люка-лаза ЛЛ:</strong>
                <br />
                <ul>
                    <li>Присоединение к резервуару: под приварку;</li>
                    <li>Регламентирующий документ: ТУ 3689-058-10524112-2006;</li>
                    <li>Обозначение: ЛЛ-500, ЛЛ-600, ЛЛ-800, ЛЛ-600х900;</li>
                </ul>
                <br />
                <strong>Основные габаритные и присоединительные размеры люка-лаза:</strong>
                <b></b>
            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>DN</strong></p>
                        </td>
                        <td>
                            <p ><strong>D</strong></p>
                        </td>
                        <td >
                            <p ><strong>L</strong></p>
                        </td>
                        <td >
                            <p ><strong>H</strong></p>
                        </td>
                        <td>
                            <p ><strong>h</strong></p>
                        </td>
                        <td>
                            <p ><strong>SxB</strong></p>
                        </td>
                        <td>
                            <p ><strong>B</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг</strong></p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛЛ-500</p>
                        </td>
                        <td >
                            <p >500</p>
                        </td>
                        <td>
                            <p >640</p>
                        </td>
                        <td >
                            <p >665</p>
                        </td>
                        <td >
                            <p >450</p>
                        </td>
                        <td>
                            <p >332</p>
                        </td>
                        <td>
                            <p >-</p>
                        </td>
                        <td>
                            <p >1260</p>
                        </td>
                        <td >
                            <p >189</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛЛ-600</p>
                        </td>
                        <td >
                            <p >600</p>
                        </td>
                        <td>
                            <p >755</p>
                        </td>
                        <td >
                            <p >780</p>
                        </td>
                        <td >
                            <p >440</p>
                        </td>
                        <td>
                            <p >332</p>
                        </td>
                        <td>
                            <p >-</p>
                        </td>
                        <td>
                            <p >1260</p>
                        </td>
                        <td >
                            <p >215</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛЛ-800</p>
                        </td>
                        <td >
                            <p >800</p>
                        </td>
                        <td>
                            <p >975</p>
                        </td>
                        <td >
                            <p >985</p>
                        </td>
                        <td >
                            <p >440</p>
                        </td>
                        <td>
                            <p >320</p>
                        </td>
                        <td>
                            <p >-</p>
                        </td>
                        <td>
                            <p >1640</p>
                        </td>
                        <td >
                            <p >434</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛЛ-600х900</p>
                        </td>
                        <td >
                            <p >-</p>
                        </td>
                        <td>
                            <p >-</p>
                        </td>
                        <td >
                            <p >1076</p>
                        </td>
                        <td >
                            <p >440</p>
                        </td>
                        <td>
                            <p >315</p>
                        </td>
                        <td>
                            <p >1260x1800</p>
                        </td>
                        <td>
                            <p >-</p>
                        </td>
                        <td >
                            <p >290</p>
                        </td>
                    </tr>
                </tbody>
                <br />

            </div>
            <div>
                <Link to='/TankQ/LukRez' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default LukLaz;