import React from 'react';
import { Link } from 'react-router-dom';

const OP150 = () => {
    return (
        <div className='content container'>
                <div>
                    <h2>ОГНЕПРЕГРАДИТЕЛЬ ОП-150</h2>
                    <br />
                    <strong>Описание   огнепреградителя ОП-150:</strong>
                    <br />
                    <p>
                    Огнепреградитель ОП-150. Огнепреградители ОП-150 предназначены для предохранения резервуаров с нефтью и нефтепродуктами от проникновения пламени и искр внуть резервуаров. Действие огнепреградителя ОП основано на поглощении тепла пламени или искры материалом кассеты, в результате чего, температура падает ниже температуры воспламенения паров нефтепродукта и происходит гашение пламени или искр. Огнепреградитель состоит корпуса, изготовленного из алюминиевого сплава и огнепреграждающего элемента. Огнепреграждающий элемент состоит из плоской и гофрированной лент из алюминиевого сплава, намотанных на ось. Огнепреградители ОП-150 устанавливаются на крыше резервуара для хранения нефти и нефтепродуктов под дыхательным или предохранительным клапаном на фланцы резервуара через прокладку и крепятся болтами. Огнепреградители ОП-150 изготавливаются на рабочее давление 0,002 МПа (2 кПа). Огнепреградители ОП-150 запрещается устанавливать в магистральные трубопроводы. Огнепреградители ОП-150 изготавливаются условным диаметром Ду150. Огнепреградители с условным проходом 150 — 500 миллиметров выпускаются только в разборном корпусе.
                    </p>
                    <br />
                </div>
                <div className='secTable'>
                    <strong>Технические характеристики и цена на огнепреградители ОП-150:</strong>
                    <br />
                    <tbody>
		<tr>
			<td >
			<p ><strong>Марка, обозначение</strong></p>
			</td>
			<td >
			<p ><strong>Ду</strong></p>
			</td>
			<td >
			<p ><strong>Строительная длина, мм</strong></p>
			</td>
			<td >
			<p ><strong>Масса, кг</strong></p>
			</td>
		
		</tr>
		<tr>
			<td >
			<p>Огнепреградитель ОП-150 Р</p>
			</td>
			<td >
			<p >150</p>
			</td>
			<td >
			<p >231</p>
			</td>
			<td >
			<p >10</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Огнепреградитель ОП-150 Р УХЛ</p>
			</td>
			<td >
			<p >150</p>
			</td>
			<td >
			<p >231</p>
			</td>
			<td >
			<p >10</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Огнепреградитель ОП-150 Р ХЛ</p>
			</td>
			<td >
			<p >150</p>
			</td>
			<td >
			<p >231</p>
			</td>
			<td >
			<p >10</p>
			</td>
		</tr>
	</tbody>
    <br />
                </div>
                <div>
                    <strong>Условия эксплуатации огнепреградителя ОП-150:</strong>
                    <br />
                    <ul>
                        <li>Температура окружающей среды: до - 60°С;</li>
                        <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                    </ul>
                    <br />
                    <strong>Технические данные огнепреградителя ОП-150:</strong>
                    <br />
                    <ul>
                        <li>Номинальное давление PN, МПа: 0,002 (2 кПа);</li>
                        <li>Присоединение к трубопроводу: фланцевое, исполнение 1 по ГОСТ 12820-80, на условное давление (Ру) 6 кгс/см2; ответный фланец – 1-150-6;</li>
                        <li>Регламентирующий документ: ТУ 3689-101-10524112-2007;</li>
                        <li>Пропускная способность при сопротивлении воздушного потока 118 Па, м3/ч, не менее:  215;</li>
                        <li>Обозначение: ОП-150;</li>
                    </ul>
                    <br />
                    <strong>Материалы основных деталей огнепреградителя ОП-150:</strong>
                    <br />
                    <ul>
                        <li>Материал изделия (корпус): алюминиевый сплав;</li>
                        <li>Материал изделия (огнепреграждающий элемент): алюминиевый сплав;</li>
                    </ul>
                    <br />
                    <strong>Монтаж огнепреградителя ОП-150:</strong>
                    <br />
                    <ul>
                    <li>Все работы по обслуживанию и ремонту огнепреградителей ОП-150 должны проводиться с учетом «Правил технической эксплуатации металлических резервуаров и инструкции по их ремонту».</li>
                    <li>К монтажу и обслуживанию огнепреградителя допускаются лица, изучившие настоящее руководство по эксплуатации и прошедшие инструктаж по правилам пожарной безопасности для данного объекта.</li>
                    <li>Все работы по монтажу и демонтажу огнепреградителя ОП-150  на действующем резервуаре должны быть согласованы с пожарной охраной объекта.</li>
                    <li>Запрещается проводить техническое обслуживание огнепреградителя при осуществлении технологических сливо-наливных операций в защищаемом резервуаре.</li>
                    <li>При монтаже и обслуживании огнепреградителя ОП-150 необходимо пользоваться искробезопасным инструментом и приспособлениями, исключающими искрообразование.</li>
                    <li>Огнепреградители ОП-150 устанавливаются присоединительными фланцами на ответные фланцы резервуара через прокладку и крепятся болтами.</li>
                    <li>Присоединительные фланцы огнепреградителей ОП-150 соответствуют номинальному давлению 0,25 МПа (2,5 кг/см2) по ГОСТ 12815. По требованию возможно изготовление огнепреградителей ОП с присоединительными фланцами номинального давления 1,6 МПа (16 кг/см2).</li>
                    <li>Принимая во внимание совпадение присоединительных размеров фланцев по ГОСТ12815 с номинальным давлением 0,25 МПа (2,5 кг/см2) и 0,6 МПа (6 кг/см2), возможен монтаж огнепреградителей ОП на фланцы с номинальным давлением 0,6 МПа (6 кг/см2).</li>
                    <li>Огнепреградители ОП могут изготавливаться под фланцевое соединение типа «шип-паз» или «выступ-впадина».</li>
                    <li>Ввиду конструктивных особенностей во фланцах изделий ОП-150 выполняется паз с размерами отличными от указанных в ГОСТ. По требованию огнепреградители ОП-150 комплектуются специальными ответными фланцами.</li>
                </ul>
                <br />
                <strong>Хранение и транспортировка огнепреградителя ОП-150:</strong>
                <br />
                <ul>
                    <li>Защита от воздействия климатических факторов внешней среды должна соответствовать категории упаковки КУ- 0 ГОСТ 23170-78.</li>
                    <li>Огнепреградители ОП-150  можно транспортировать любым видом наземного транспорта, соблюдая правила перевозки грузов автомобильным и железнодорожным транспортом.</li>
                </ul>
                <br />
                </div>
                <div>
                <Link to='/TankQ/FireF' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
            <br />
        </div>
    );
};

export default OP150;