import React from 'react';
import { Link } from 'react-router-dom';

const StekloKvarc = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    СТЕКЛО КВАРЦЕВОЕ СМОТРОВОЕ КРУГЛОЕ ТИП Г
                </h2>
                <br />
                <strong>Описание   - Стекло кварцевое смотровое круглое тип Г (ГОСТ 21836-88):</strong>
                <br />
                <p>
                    Стекла кварцевые смотровые предназначены для окон промышленных установок и смотровых фонарей. Стекла позволяют обеспечить визуальный контроль наличия потока различных сред в технологических процессах пищевой, химической, нефтеперерабатывающей, строительной и других отраслях промышленности.
                </p>
                <br />
                <p>
                    Диапазон рабочих температур кварцевого стекла:
                    - 40 +1200 гр. С (для кислых сред)
                    - 100 +20 гр. С (для щелочных).
                </p>
                <p>
                    Данные смотровые стекла (иллюминаторы) являются техническими. Отклонение от параллельности плоскостей стекла не должно быть более 0,5 мм. Кварцевое стекло типа Г должно быть бесцветным. Допускается голубоватый, зеленоватый или желтоватый оттенки.
                </p>
            </div>
            <div className='secTable'>
                <strong>Типоразмеры кварцевых стекол типа Г  приведены в таблице: </strong>
                <br />
                <table >
                    <tbody>
                        <tr>
                            <td >
                                <p >Марка/размер (диаметр х толщина), мм</p>
                            </td>
                            <td >
                                <p >Масса (гр)</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 10х3</p>
                            </td>
                            <td >
                                <p >1</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 12х2</p>
                            </td>
                            <td >
                                <p >1</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 14х3</p>
                            </td>
                            <td >
                                <p >1</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 15,5х2</p>
                            </td>
                            <td >
                                <p >1</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 18х3</p>
                            </td>
                            <td >
                                <p >2</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 19х2</p>
                            </td>
                            <td >
                                <p >1</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 20х2</p>
                            </td>
                            <td >
                                <p >1</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 19х5</p>
                            </td>


                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 20х6</p>
                            </td>
                            <td >
                                <p >4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 20х8</p>
                            </td>
                            <td >
                                <p >6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 20х10</p>
                            </td>
                            <td >
                                <p >7</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 22х3</p>
                            </td>


                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 23х3</p>
                            </td>


                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 24х6</p>
                            </td>
                            <td >
                                <p >6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 25х4</p>
                            </td>
                            <td >
                                <p >4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 24х8</p>
                            </td>
                            <td >
                                <p >8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 25х8</p>
                            </td>
                            <td >
                                <p >9</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 25х10</p>
                            </td>
                            <td >
                                <p >11</p>
                            </td>

                        </tr>
                        <tr>
                            <td >Стекло тип Г 25х12</td>
                            <td >13</td>

                        </tr>
                        <tr>
                            <td >Стекло тип Г 25х20</td>
                            <td ><span >22</span></td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 26х4</p>
                            </td>
                            <td >
                                <p >5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >Стекло тип Г 26х8</td>
                            <td ><span >9</span></td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 26х15</p>
                            </td>
                            <td >
                                <p >18</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 28х4</p>
                            </td>
                            <td >
                                <p >4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 28х6</p>
                            </td>
                            <td >
                                <p >8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 28х8</p>
                            </td>
                            <td >
                                <p >11</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 29х3</p>
                            </td>
                            <td >
                                <p >4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 29х5</p>
                            </td>
                            <td >
                                <p >7</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 30х2</p>
                            </td>


                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 30х3</p>
                            </td>
                            <td >
                                <p >5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 30х4</p>
                            </td>
                            <td >
                                <p >6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 30х5</p>
                            </td>
                            <td >
                                <p >8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 30х8</p>
                            </td>
                            <td >
                                <p >13</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 30х10</p>
                            </td>
                            <td >
                                <p >16</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 31х5</p>
                            </td>
                            <td >
                                <p >8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 32х3</p>
                            </td>
                            <td >
                                <p >5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 32х4</p>
                            </td>
                            <td >
                                <p >7</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 32х5</p>
                            </td>
                            <td >
                                <p >9</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 32х6</p>
                            </td>
                            <td >
                                <p >11</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 32х13</p>
                            </td>
                            <td >
                                <p >23</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 32х15</p>
                            </td>
                            <td >
                                <p >27</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 32х16</p>
                            </td>
                            <td >
                                <p >28</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 33х16</p>
                            </td>
                            <td >
                                <p >30</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 34х4</p>
                            </td>
                            <td >
                                <p >8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 34х8</p>
                            </td>
                            <td >
                                <p >16</p>
                            </td>

                        </tr>
                        <tr>
                            <td >Стекло тип Г 35х2</td>
                            <td >4</td>

                        </tr>
                        <tr>
                            <td >Стекло тип Г 35х3</td>
                            <td >6</td>

                        </tr>
                        <tr>
                            <td >Стекло тип Г 35х4</td>
                            <td >9</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 35х6</p>
                            </td>
                            <td >
                                <p >13</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 35х8</p>
                            </td>
                            <td >
                                <p >17</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 35х10</p>
                            </td>
                            <td >
                                <p >21</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 35х18</p>
                            </td>
                            <td >
                                <p >38</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 35х20</p>
                            </td>
                            <td >
                                <p >43</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 36х5</p>
                            </td>
                            <td >
                                <p >11</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 35х7</p>
                            </td>
                            <td >
                                <p >15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 36х7</p>
                            </td>
                            <td >
                                <p >16</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 37х6</p>
                            </td>
                            <td >
                                <p >14</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 37х7,5 КУ</p>
                            </td>
                            <td >
                                <p >18</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 38х2</p>
                            </td>
                            <td >
                                <p >5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 38х3</p>
                            </td>
                            <td >
                                <p >8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 38х4</p>
                            </td>
                            <td >
                                <p >10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 38х5</p>
                            </td>
                            <td >
                                <p >13</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 38х6</p>
                            </td>
                            <td >
                                <p >15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 38х8</p>
                            </td>
                            <td >
                                <p >20</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 38х15</p>
                            </td>
                            <td >
                                <p >38</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 39х5 КУ-2</p>
                            </td>
                            <td >
                                <p >13</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 40х2</p>
                            </td>
                            <td >
                                <p >6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 40х5</p>
                            </td>
                            <td >
                                <p >14</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 40х6</p>
                            </td>
                            <td >
                                <p >17</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 40х7</p>
                            </td>
                            <td >
                                <p >19</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 40х8</p>
                            </td>
                            <td >
                                <p >22</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 40х10</p>
                            </td>
                            <td >
                                <p >28</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 40х10 КУ-1</p>
                            </td>
                            <td >
                                <p >28</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 40х12</p>
                            </td>
                            <td >
                                <p >33</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 40х15</p>
                            </td>
                            <td >
                                <p >42</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 40х25</p>
                            </td>
                            <td >
                                <p >69</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 42х6</p>
                            </td>
                            <td >
                                <p >18</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 42х14</p>
                            </td>
                            <td >
                                <p >43</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 43х4</p>
                            </td>
                            <td >
                                <p >13</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 43х6</p>
                            </td>
                            <td >
                                <p >19</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 45х5</p>
                            </td>
                            <td >
                                <p >18</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 45х6</p>
                            </td>
                            <td >
                                <p >21</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 45х8</p>
                            </td>
                            <td >
                                <p >28</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 46х8</p>
                            </td>
                            <td >
                                <p >29</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 45х10</p>
                            </td>
                            <td >
                                <p >35</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 45х18</p>
                            </td>
                            <td >
                                <p >63</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 45х20</p>
                            </td>
                            <td >
                                <p >70</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 46х4</p>
                            </td>
                            <td >
                                <p >15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 46х5</p>
                            </td>
                            <td >
                                <p >18</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 48х5</p>
                            </td>
                            <td >
                                <p >20</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 48х6</p>
                            </td>
                            <td >
                                <p >24</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 48х8</p>
                            </td>
                            <td >
                                <p >32</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 48х10</p>
                            </td>
                            <td >
                                <p >40</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 48х15</p>
                            </td>
                            <td >
                                <p >60</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х3</p>
                            </td>
                            <td >
                                <p >13</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х4</p>
                            </td>
                            <td >
                                <p >17</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х5</p>
                            </td>
                            <td >
                                <p >22</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х6</p>
                            </td>
                            <td >
                                <p >26</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х7</p>
                            </td>
                            <td >
                                <p >30</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х8</p>
                            </td>
                            <td >
                                <p >35</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х9</p>
                            </td>
                            <td >
                                <p >39</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х10</p>
                            </td>
                            <td >
                                <p >43</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х12</p>
                            </td>
                            <td >
                                <p >52</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х15</p>
                            </td>
                            <td >
                                <p >65</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х20</p>
                            </td>
                            <td >
                                <p >87</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х23</p>
                            </td>
                            <td >
                                <p >100</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х25</p>
                            </td>
                            <td >
                                <p >109</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 50х30</p>
                            </td>
                            <td >
                                <p >130</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 52х4</p>
                            </td>
                            <td >
                                <p >19</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 52х5</p>
                            </td>
                            <td >
                                <p >23</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 53х8</p>
                            </td>
                            <td >
                                <p >39</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 53х10</p>
                            </td>
                            <td >
                                <p >49</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 53х12</p>
                            </td>
                            <td >
                                <p >59</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 53х13</p>
                            </td>
                            <td >
                                <p >63</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 54х8</p>
                            </td>
                            <td >
                                <p >41</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 54х9</p>
                            </td>
                            <td >
                                <p >46</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 55х5</p>
                            </td>
                            <td >
                                <p >26</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 55х6</p>
                            </td>
                            <td >
                                <p >32</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 55х8</p>
                            </td>
                            <td >
                                <p >42</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 55х9</p>
                            </td>
                            <td >
                                <p >47</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 55х10</p>
                            </td>
                            <td >
                                <p >53</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 55х12</p>
                            </td>
                            <td >
                                <p >63</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 55х17</p>
                            </td>
                            <td >
                                <p >89</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 55х22</p>
                            </td>
                            <td >
                                <p >116</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 56х4</p>
                            </td>
                            <td >
                                <p >22</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 56х9</p>
                            </td>
                            <td >
                                <p >49</p>
                            </td>

                        </tr>
                        <tr>
                            <td >Стекло тип Г 56х15</td>
                            <td >82</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 58х4</p>
                            </td>
                            <td >
                                <p >23</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 58х6</p>
                            </td>
                            <td >
                                <p >35</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 58х8</p>
                            </td>
                            <td >
                                <p >47</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 58х10</p>
                            </td>
                            <td >
                                <p >58</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 59х8</p>
                            </td>
                            <td >
                                <p >48</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 60х4</p>
                            </td>
                            <td >
                                <p >25</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 60х5</p>
                            </td>
                            <td >
                                <p >31</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 60х6</p>
                            </td>
                            <td >
                                <p >38</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 60х8&nbsp;</p>
                            </td>
                            <td >
                                <p >50</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 60х10</p>
                            </td>
                            <td >
                                <p >63</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 60х11</p>
                            </td>
                            <td >
                                <p >69</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 60х15</p>
                            </td>
                            <td >
                                <p >94</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 60х20</p>
                            </td>
                            <td >
                                <p >125</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 62х4</p>
                            </td>
                            <td >
                                <p >27</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 62х7</p>
                            </td>
                            <td >
                                <p >47</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 62х8</p>
                            </td>
                            <td >
                                <p >53</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 63х5</p>
                            </td>
                            <td >
                                <p >34</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 63х6</p>
                            </td>
                            <td >
                                <p >41</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 63х8</p>
                            </td>
                            <td >
                                <p >55</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 63х10</p>
                            </td>
                            <td >
                                <p >69</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 63х12</p>
                            </td>
                            <td >
                                <p >83</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 63х15</p>
                            </td>
                            <td >
                                <p >103</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 64х4</p>
                            </td>
                            <td >
                                <p >28</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 64х6</p>
                            </td>
                            <td >
                                <p >43</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 64х15</p>
                            </td>
                            <td >
                                <p >107</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 65х15</p>
                            </td>
                            <td >
                                <p >110</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 64х20</p>
                            </td>
                            <td >
                                <p >142</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 65х20</p>
                            </td>
                            <td >
                                <p >147</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 65х5</p>
                            </td>
                            <td >
                                <p >37</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 65х8</p>
                            </td>
                            <td >
                                <p >59</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 65х10</p>
                            </td>
                            <td >
                                <p >73</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 65х12</p>
                            </td>
                            <td >
                                <p >88</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 68х5</p>
                            </td>
                            <td >
                                <p >40</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 68х8</p>
                            </td>
                            <td >
                                <p >64</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 68х10</p>
                            </td>
                            <td >
                                <p >80</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 68х12</p>
                            </td>
                            <td >
                                <p >96</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 68х13</p>
                            </td>
                            <td >
                                <p >104</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 70х4</p>
                            </td>
                            <td >
                                <p >34</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 70х5</p>
                            </td>
                            <td >
                                <p >43</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 70х6</p>
                            </td>
                            <td >
                                <p >51</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 70х8</p>
                            </td>
                            <td >
                                <p >68</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 70х10</p>
                            </td>
                            <td >
                                <p >85</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 70х12</p>
                            </td>
                            <td >
                                <p >102</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 70х13</p>
                            </td>
                            <td >
                                <p >111</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 70х15</p>
                            </td>
                            <td >
                                <p >128</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 70х20</p>
                            </td>
                            <td >
                                <p >170</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 70х30</p>
                            </td>
                            <td >
                                <p >255</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 72х15</p>
                            </td>
                            <td >
                                <p >135</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 73х3</p>
                            </td>
                            <td >
                                <p >28</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 73х4</p>
                            </td>
                            <td >
                                <p >37</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 73х8</p>
                            </td>
                            <td >
                                <p >74</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 73х10</p>
                            </td>
                            <td >
                                <p >93</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 75х5</p>
                            </td>
                            <td >
                                <p >49</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 75х3</p>
                            </td>
                            <td >
                                <p >29</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 75х5</p>
                            </td>
                            <td >
                                <p >49</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 75х6</p>
                            </td>
                            <td >
                                <p >59</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 76х6</p>
                            </td>
                            <td >
                                <p >60</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 75х7</p>
                            </td>
                            <td >
                                <p >68</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 75х8</p>
                            </td>
                            <td >
                                <p >78</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 75х10 КВ</p>
                            </td>
                            <td >
                                <p >98</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 76х12</p>
                            </td>
                            <td >
                                <p >120</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 75х15</p>
                            </td>
                            <td >
                                <p >147</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 75х25</p>
                            </td>
                            <td >
                                <p >244</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 78х4</p>
                            </td>
                            <td >
                                <p >42</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 80х4</p>
                            </td>
                            <td >
                                <p >44</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 80х5</p>
                            </td>
                            <td >
                                <p >56</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 80х6</p>
                            </td>
                            <td >
                                <p >67</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 80х7</p>
                            </td>
                            <td >
                                <p >78</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 80х8</p>
                            </td>
                            <td >
                                <p >89</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 80х10</p>
                            </td>
                            <td >
                                <p >111</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 80х12</p>
                            </td>
                            <td >
                                <p >133</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 80х15</p>
                            </td>
                            <td >
                                <p >167</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 80х18</p>
                            </td>
                            <td >
                                <p >200</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 80х20</p>
                            </td>
                            <td >
                                <p >222</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 80х25</p>
                            </td>
                            <td >
                                <p >278</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 82х3</p>
                            </td>
                            <td >
                                <p >35</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 83х11</p>
                            </td>
                            <td >
                                <p >132</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 84х10</p>
                            </td>
                            <td >
                                <p >123</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 85х3,5</p>
                            </td>
                            <td >
                                <p >44</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 85х4</p>
                            </td>
                            <td >
                                <p >50</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 85х5</p>
                            </td>
                            <td >
                                <p >63</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 85х10</p>
                            </td>
                            <td >
                                <p >125</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 85х7</p>
                            </td>
                            <td >
                                <p >88</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 85х8</p>
                            </td>
                            <td >
                                <p >100</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 85х15</p>
                            </td>
                            <td >
                                <p >188</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 86х6</p>
                            </td>
                            <td >
                                <p >77</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 88х6</p>
                            </td>
                            <td >
                                <p >81</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 88х8</p>
                            </td>
                            <td >
                                <p >108</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 88х12</p>
                            </td>
                            <td >
                                <p >161</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 90х4</p>
                            </td>
                            <td >
                                <p >56</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 90х5</p>
                            </td>
                            <td >
                                <p >70</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 90х6</p>
                            </td>
                            <td >
                                <p >84</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 90х7</p>
                            </td>
                            <td >
                                <p >98</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 90х8</p>
                            </td>
                            <td >
                                <p >113</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 90х10</p>
                            </td>
                            <td >
                                <p >141</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 90х12</p>
                            </td>
                            <td >
                                <p >169</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 90х15</p>
                            </td>
                            <td >
                                <p >211</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 90х18</p>
                            </td>
                            <td >
                                <p >253</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 90х20</p>
                            </td>
                            <td >
                                <p >281</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 90х20 КУ-1</p>
                            </td>
                            <td >
                                <p >281</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 90х30 КУ</p>
                            </td>
                            <td >
                                <p >422</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 93х15</p>
                            </td>
                            <td >
                                <p >255</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 94х3</p>
                            </td>
                            <td >
                                <p >46</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 94х10</p>
                            </td>
                            <td >
                                <p >153</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 94х12</p>
                            </td>
                            <td >
                                <p >184</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 95х5</p>
                            </td>
                            <td >
                                <p >78</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 95х10</p>
                            </td>
                            <td >
                                <p >157</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 95х15</p>
                            </td>
                            <td >
                                <p >235</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 96х10</p>
                            </td>
                            <td >
                                <p >160</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 98х12</p>
                            </td>
                            <td >
                                <p >200</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 98х15</p>
                            </td>
                            <td >
                                <p >250</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 98х20</p>
                            </td>
                            <td >
                                <p >334</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 99х13</p>
                            </td>
                            <td >
                                <p >221</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 100х2</p>
                            </td>
                            <td >
                                <p >35</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 100х3</p>
                            </td>
                            <td >
                                <p >52</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 100х5</p>
                            </td>
                            <td >
                                <p >87</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 100х6</p>
                            </td>
                            <td >
                                <p >104</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 100х5</p>
                            </td>
                            <td >
                                <p >87</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 100х8</p>
                            </td>
                            <td >
                                <p >139</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 100х10</p>
                            </td>
                            <td >
                                <p >174</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 100х12</p>
                            </td>
                            <td >
                                <p >208</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 100х15</p>
                            </td>
                            <td >
                                <p >260</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 100х20</p>
                            </td>
                            <td >
                                <p >347</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 100х25</p>
                            </td>
                            <td >
                                <p >434</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 100х30</p>
                            </td>
                            <td >
                                <p >521</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 105х4</p>
                            </td>
                            <td >
                                <p >77</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 105х6</p>
                            </td>
                            <td >
                                <p >115</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 105х8</p>
                            </td>
                            <td >
                                <p >153</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 105х10</p>
                            </td>
                            <td >
                                <p >191</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 105х12</p>
                            </td>
                            <td >
                                <p >230</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 106х15</p>
                            </td>
                            <td >
                                <p >293</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 106х28 КУ</p>
                            </td>
                            <td >
                                <p >546</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 108х6</p>
                            </td>
                            <td >
                                <p >122</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 108х10</p>
                            </td>
                            <td >
                                <p >203</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 110х4</p>
                            </td>
                            <td >
                                <p >84</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 110х5</p>
                            </td>
                            <td >
                                <p >105</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 110х6 КУ</p>
                            </td>
                            <td >
                                <p >126</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 110х7</p>
                            </td>
                            <td >
                                <p >147</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 110х8</p>
                            </td>
                            <td >
                                <p >168</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 110х10</p>
                            </td>
                            <td >
                                <p >210</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 110х12</p>
                            </td>
                            <td >
                                <p >252</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 110х15</p>
                            </td>
                            <td >
                                <p >315</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 110х20</p>
                            </td>
                            <td >
                                <p >420</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 112х10</p>
                            </td>
                            <td >
                                <p >218</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 112х20</p>
                            </td>
                            <td >
                                <p >436</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 113х15</p>
                            </td>
                            <td >
                                <p >333</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 115х3</p>
                            </td>
                            <td >
                                <p >69</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 115х4</p>
                            </td>
                            <td >
                                <p >92</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 115х6</p>
                            </td>
                            <td >
                                <p >138</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 115х8</p>
                            </td>
                            <td >
                                <p >184</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 115х9</p>
                            </td>
                            <td >
                                <p >207</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 114х10</p>
                            </td>
                            <td >
                                <p >226</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 115х10</p>
                            </td>
                            <td >
                                <p >230</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 115х12</p>
                            </td>
                            <td >
                                <p >276</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 115х13</p>
                            </td>
                            <td >
                                <p >299</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 115х15</p>
                            </td>
                            <td >
                                <p >344</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 115х20</p>
                            </td>
                            <td >
                                <p >459</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 116х6</p>
                            </td>
                            <td >
                                <p >140</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 117х3</p>
                            </td>
                            <td >
                                <p >71</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 117х10</p>
                            </td>
                            <td >
                                <p >238</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 118х5</p>
                            </td>
                            <td >
                                <p >121</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 120х3</p>
                            </td>
                            <td >
                                <p >75</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 120х5</p>
                            </td>
                            <td >
                                <p >125</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 120х6</p>
                            </td>
                            <td >
                                <p >150</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 120х8</p>
                            </td>
                            <td >
                                <p >200</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 120х10</p>
                            </td>
                            <td >
                                <p >250</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 120х12</p>
                            </td>
                            <td >
                                <p >300</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 120х15</p>
                            </td>
                            <td >
                                <p >375</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 120х20</p>
                            </td>


                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 120х25</p>
                            </td>
                            <td >
                                <p >625</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 122х10</p>
                            </td>
                            <td >
                                <p >258</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 124х6</p>
                            </td>
                            <td >
                                <p >160</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 125х6</p>
                            </td>
                            <td >
                                <p >163</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 125х10</p>
                            </td>
                            <td >
                                <p >271</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 125х12</p>
                            </td>
                            <td >
                                <p >326</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 125х13</p>
                            </td>
                            <td >
                                <p >353</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 125х15</p>
                            </td>
                            <td >
                                <p >407</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 125х20</p>
                            </td>
                            <td >
                                <p >543</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 125х22</p>
                            </td>
                            <td >
                                <p >597</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 128х3</p>
                            </td>
                            <td >
                                <p >85</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 128х5 КУ</p>
                            </td>
                            <td >
                                <p >142</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 128х6 КУ</p>
                            </td>
                            <td >
                                <p >171</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 128х8 КВ</p>
                            </td>
                            <td >
                                <p >228</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 129х15</p>
                            </td>
                            <td >
                                <p >433</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 130х10</p>
                            </td>
                            <td >
                                <p >293</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 130х12</p>
                            </td>
                            <td >
                                <p >352</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 130х15</p>
                            </td>
                            <td >
                                <p >440</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 130х18</p>
                            </td>
                            <td >
                                <p >528</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 130х20</p>
                            </td>
                            <td >
                                <p >587</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 130х25</p>
                            </td>
                            <td >
                                <p >734</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 133х6</p>
                            </td>
                            <td >
                                <p >184</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 133х15</p>
                            </td>
                            <td >
                                <p >461</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 135х3</p>
                            </td>
                            <td >
                                <p >95</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 134х10</p>
                            </td>
                            <td >
                                <p >312</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 135х10</p>
                            </td>
                            <td >
                                <p >316</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 135х20</p>
                            </td>
                            <td >
                                <p >633</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 136х6</p>
                            </td>
                            <td >
                                <p >193</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 137х10</p>
                            </td>
                            <td >
                                <p >326</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 140х5</p>
                            </td>
                            <td >
                                <p >170</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 140х10</p>
                            </td>
                            <td >
                                <p >340</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 140х12</p>
                            </td>
                            <td >
                                <p >408</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 140х15</p>
                            </td>
                            <td >
                                <p >511</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 140х18</p>
                            </td>
                            <td >
                                <p >613</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 140х20</p>
                            </td>
                            <td >
                                <p >681</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 145х4</p>
                            </td>
                            <td >
                                <p >146</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 145х18</p>
                            </td>
                            <td >
                                <p >657</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 145х20</p>
                            </td>
                            <td >
                                <p >730</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 145х25</p>
                            </td>
                            <td >
                                <p >913</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 148х4</p>
                            </td>
                            <td >
                                <p >152</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 148х5</p>
                            </td>
                            <td >
                                <p >190</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 148х20</p>
                            </td>
                            <td >
                                <p >76</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 150х5</p>
                            </td>
                            <td >
                                <p >195</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 150х6</p>
                            </td>
                            <td >
                                <p >236</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 150х8</p>
                            </td>
                            <td >
                                <p >313</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 150х10</p>
                            </td>
                            <td >
                                <p >391</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 150х12</p>
                            </td>
                            <td >
                                <p >469</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 150х15</p>
                            </td>
                            <td >
                                <p >586</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 150х18</p>
                            </td>
                            <td >
                                <p >703</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 150х20</p>
                            </td>
                            <td >
                                <p >781</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 152х10</p>
                            </td>
                            <td >
                                <p >401</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 152х12</p>
                            </td>
                            <td >
                                <p >481</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 150х25</p>
                            </td>
                            <td >
                                <p >977</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 150х30</p>
                            </td>
                            <td >
                                <p >1172</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 153х8 КУ-1</p>
                            </td>
                            <td >
                                <p >325</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 156х12</p>
                            </td>
                            <td >
                                <p >507</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 157х23</p>
                            </td>
                            <td >
                                <p >984</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 160х6</p>
                            </td>
                            <td >
                                <p >267</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 160х10</p>
                            </td>
                            <td >
                                <p >445</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 160х15</p>
                            </td>
                            <td >
                                <p >667</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 160х20</p>
                            </td>
                            <td >
                                <p >889</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 165х10</p>
                            </td>
                            <td >
                                <p >473</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 165х12</p>
                            </td>
                            <td >
                                <p >567</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 165х15</p>
                            </td>
                            <td >
                                <p >709</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 165х18</p>
                            </td>
                            <td >
                                <p >851</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 165х20</p>
                            </td>
                            <td >
                                <p >945</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 168х20</p>
                            </td>
                            <td >
                                <p >980</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 170х3</p>
                            </td>
                            <td >
                                <p >151</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 170х5</p>
                            </td>
                            <td >
                                <p >251</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 170х10</p>
                            </td>
                            <td >
                                <p >502</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 170х15</p>
                            </td>
                            <td >
                                <p >753</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 170х20</p>
                            </td>
                            <td >
                                <p >1004</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 170х21</p>
                            </td>
                            <td >
                                <p >1054</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 170х25</p>
                            </td>
                            <td >
                                <p >1255</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 175х10</p>
                            </td>
                            <td >
                                <p >532</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 175х20</p>
                            </td>
                            <td >
                                <p >1064</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 175х27</p>
                            </td>
                            <td >
                                <p >1436</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 180х8</p>
                            </td>


                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 180х10</p>
                            </td>
                            <td >
                                <p >563</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 180х12</p>
                            </td>
                            <td >
                                <p >675</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 180х15</p>
                            </td>
                            <td >
                                <p >844</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 180х18</p>
                            </td>
                            <td >
                                <p >1013</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 180х20</p>
                            </td>
                            <td >
                                <p >1125</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 180х30</p>
                            </td>
                            <td >
                                <p >1688</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 185х20</p>
                            </td>
                            <td >
                                <p >1189</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 190х5</p>
                            </td>
                            <td >
                                <p >313</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 190х6</p>
                            </td>
                            <td >
                                <p >376</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 190х7</p>
                            </td>
                            <td >
                                <p >439</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 190х15</p>
                            </td>
                            <td >
                                <p >940</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 190х18</p>
                            </td>
                            <td >
                                <p >1128</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 190х20</p>
                            </td>
                            <td >
                                <p >1254</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 194х18</p>
                            </td>
                            <td >
                                <p >1176</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 194х20</p>
                            </td>
                            <td >
                                <p >1307</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 200х4</p>
                            </td>
                            <td >
                                <p >278</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 200х6</p>
                            </td>
                            <td >
                                <p >417</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 200х8</p>
                            </td>
                            <td >
                                <p >556</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 200х10</p>
                            </td>
                            <td >
                                <p >695</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 200х12</p>
                            </td>
                            <td >
                                <p >833</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 200х15</p>
                            </td>
                            <td >
                                <p >1042</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 198х19</p>
                            </td>
                            <td >
                                <p >1293</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 200х17</p>
                            </td>
                            <td >
                                <p >1181</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 200х18</p>
                            </td>
                            <td >
                                <p >1250</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 200х20</p>
                            </td>
                            <td >
                                <p >1389</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 210х5</p>
                            </td>
                            <td >
                                <p >383</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 207х15</p>
                            </td>
                            <td >
                                <p >1116</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 210х15</p>
                            </td>
                            <td >
                                <p >1149</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 210х16</p>
                            </td>
                            <td >
                                <p >1225</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 210х18</p>
                            </td>

                            <td >
                                <p >11580</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 215х8</p>
                            </td>
                            <td >
                                <p >642</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 215х10</p>
                            </td>
                            <td >
                                <p >803</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 215х15</p>
                            </td>
                            <td >
                                <p >1204</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 215х18</p>
                            </td>
                            <td >
                                <p >1445</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 215х20</p>
                            </td>
                            <td >
                                <p >1605</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 215х25</p>
                            </td>
                            <td >
                                <p >2007</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 220х12</p>
                            </td>
                            <td >
                                <p >1008</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 220х15</p>
                            </td>
                            <td >
                                <p >1261</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 220х20</p>
                            </td>
                            <td >
                                <p >1681</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 225х15</p>
                            </td>
                            <td >
                                <p >1319</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 230х10</p>
                            </td>
                            <td >
                                <p >919</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 230х15</p>
                            </td>

                            <td >
                                <p >12000</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 230х25</p>
                            </td>
                            <td >
                                <p >2296</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 235х12</p>
                            </td>
                            <td >
                                <p >1151</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 240х18</p>
                            </td>

                            <td >
                                <p >27000</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 250х15</p>
                            </td>
                            <td >
                                <p >1628</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 250х20</p>
                            </td>
                            <td >
                                <p >2170</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 250х25</p>
                            </td>
                            <td >
                                <p >2713</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 260х18</p>
                            </td>
                            <td >
                                <p >2113</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 265х20</p>
                            </td>
                            <td >
                                <p >2439</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 300х35</p>
                            </td>
                            <td >
                                <p >5470</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 300х50</p>
                            </td>
                            <td >
                                <p >7814</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 310х20</p>
                            </td>
                            <td >
                                <p >3337</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 315х15</p>
                            </td>
                            <td >
                                <p >2584</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 350х20</p>
                            </td>
                            <td >
                                <p >4254</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип Г 500х20</p>
                            </td>
                            <td >
                                <p >8682</p>
                            </td>

                        </tr>
                    </tbody>
                </table>
            </div>
            <div>
                <p>
                    КУ-1 Стекло кварцевое оптическое нелюминесцирующее, радиационно-оптически устойчивое, прозрачное в ультрафиолетовой и видимой областях спектра, без полос поглощения в интервале длин волн 170-250 нм, с полосами поглощения в интервалах длин волн 2100-2300 нм и 2600-2800 нм.
                </p>
                <p>
                    КУ-2 Стекло кварцевое оптическое, прозрачное в ультрафиолетовой и видимой областях спектра, со слабой полосой поглощения в интервале длин волн 170-250 нм, с полосой поглощения в интервале 2600-2800 нм.
                </p>
                <p>
                    КВ Стекло кварцевое оптическое, прозрачное в видимой области спектра, с полосами поглощения в интервалах длин волн 170-250 нм и 2600-2800 нм.
                </p>

                <p>
                    КИ Стекло кварцевое оптическое, прозрачное в видимой и инфракрасной областях спектра, без полосы поглощения в интервале длин волн 2600-2800 нм.
                </p>
                <p>
                    КУВИ Стекло кварцевое оптическое, прозрачное в ультрафиолетовой, видимой и инфракрасной областях спектра, со слабыми полосами поглощения в интервалах длин волн 170-250 нм и 320-350 нм, с полосой поглощения в интервале 2600-2800 нм, нелюминесцирующее, радиационно-оптически устойчивое. (требования для стекла марки КУВИ введены в действие с 01.01.89.)
                </p>
                <p>
                    Наиболее распространенными является стекла кварцевые КУ-1. Эти стекла нашли свое применение практически во всех производственных и исследовательских сферах. Они незаменимы для работы полупроводниковой техники, в атомной энергетике и производстве веществ, требующих практически стерильных материалов. Благодаря оптической чистоте и минимальной неоднородности стекло КУ-1 применяют в оптическом приборостроении, астрооптике и силовой оптике. Устойчивость к воде, кислотам, солям, щелочным растворам делает изделия из кварцевого стекла незаменимыми для химической промышленности. Под заказ мы можем изготовить кварцевое стекло марок КУ-1 и КВ.
                </p>
                <p>
                    Показатели качества оптических заготовок нормируются по ГОСТ 15130-86 "Стекло кварцевое оптическое": Кварцевое стекло марки КВ выпускают в виде оптических заготовок, представляющих собой диски или пластины прямоугольной формы, ограниченные параллельными плоскостями. Стекло кварцевое оптическое, прозрачное в видимой части спектра, с заметными полосами поглощения в интервалах длин волн от 170 до 250 нм и от 2600 до 2800 нм. Обладает повышенной однородностью и радиационной устойчивостью. Способ производства: плавка жильного кварца природного происхождения в водородно-кислородном пламени. Сумма примесей металлов не более 1 х 0,01; Групп ОН(1,5 - 6) х 0,01
                </p>
            </div>
            <div>
                <Link to='/StekloKvarc' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default StekloKvarc;