import React from 'react';
import { Link } from 'react-router-dom';

const SudEl = () => {
    return (
        <div className='content container'>
            <div>
                <h2>СТЕКЛО СИЗ ЗАКАЛЕННОЕ ПРЯМОУГОЛЬНОЕ ДЛЯ СУДОВЫХ ИЛЛЮМИНАТОРОВ</h2>
                <br />
                <strong>Описание   Судовые иллюминаторы закаленные СИЗ прямоугольные ГОСТ 9424-79:</strong>
                <br />
                <p>Судовой иллюминатор закаленный — СИЗ предназначен для иллюминаторов надводных кораблей и судов всех типов. Судовые иллюминаторы изготавливаются из полированного стекла согласно ГОСТ 9424-79. Стекла СИЗ могут быть матированы с одной стороны.</p>
                <br />

            </div>
            <div className='secTable'>
                <strong>Размеры судовых иллюминаторов СИЗ прямоугольных по ГОСТ 9424-79:</strong>
                <table >
	<tbody>
		<tr>
			<td >
			<p ><strong>Марка/размер</strong></p>
			</td>
		
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 383х360х8</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 515х370х10</p>
			</td>
			
		</tr>
		<tr>
			<td>
			<p>Судовой иллюминатор СИЗ 550х360х8</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 558-562х213-217х12</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 570-574х410-414х10-12 R=58*</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 574-578х414-418х8 R=58*</p>
			</td>
			
		</tr>
		<tr>
			<td>
			<p>Судовой иллюминатор СИЗ 574-578х414-418х10 R=58*</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 574-578х414-418х12 R=58*</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 610-614х410-414х10 R=20мм*</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 610-614х410-414х10 R=60мм*</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 610-614х410-414х15</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 615х415х8 R=40*</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 615х420х8 R=38*</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 681-682х485-487х10</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 724-728х514-518х10 R=108мм*</p>
			</td>
			
		</tr>
		<tr>
			<td>
			<p>Судовой иллюминатор СИЗ 724-728х514-518х15 R=108мм*</p>
			</td>
			
		</tr>
		<tr>
			<td>
			<p>Судовой иллюминатор СИЗ 810-814х570-574х10</p>
			</td>
			
		</tr>
		<tr>
			<td>
			<p>Судовой иллюминатор СИЗ 810-814х570-574х12</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 814-818х574-578х15</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 816х576х12</p>
			</td>
			
		</tr>
		<tr>
			<td>
			<p>Судовой иллюминатор СИЗ 915х615х10 R=38*</p>
			</td>
			
		</tr>
		<tr>
			<td>
			<p>Судовой иллюминатор СИЗ 980х780х6</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 1020х900х6</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 1114-1118х814-818х15</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 1133х815х12</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Судовой иллюминатор СИЗ 1215-1218х1115-1118х15</p>
			</td>
			
		</tr>
	</tbody>
</table>
<br />

            </div>
            <div>
                <br />
                <strong>Технические требования к судовым иллюминаторам СИЗ по ГОСТ 9424-79:</strong>
                <br />
                <p>Стекла должны быть круглой или прямоугольной формы. Допускается для круглых стекол овальность, для прямоугольных отклонение от перпендикулярности (косоугольность) при условии, что они не выходят за пределы допусков на размеры стекол.</p>
                <p>    Стекла должны иметь равномерную толщину. Отклонение от параллельности поверхности (разнотолщинность) не должно превышать 0,2 мм.</p>
                <p>
                Стекла для судовых иллюминаторов должны выпускаться со шлифованными торцами и притупленной кромкой.
                <br />
    Коэффициент направленного пропускания света должен быть не менее 0,86.
                </p>
            </div>
            <div>
             <Link to='/StekloSmotrovoe' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
        </div>
        </div>
    );
};

export default SudEl;