import React from 'react';
import { Link } from 'react-router-dom';

const OGJ = () => {
    return (
        <div className='content container'>
            <div>
                <h2>ПРЕДОХРАНИТЕЛЬ ОГНЕВОЙ ЖИДКОСТНЫЙ ПОЖ</h2>
                <br />
                <strong>Описание   предохранителя огневого жидкостного:</strong>
                <br />
                <p>
                    Предохранитель огневой жидкостный ПОЖ. Предохранитель огневой жидкостный предназначен для защиты резервуаров с нефтью и нефтепродуктами от проникновения внутрь пламени и искр. Предохранители огневые жидкостные ПОЖ изготавливаются на рабочее давление 0,25 МПа (2,5 кг/см2). Предохранитель огневой ПОЖ устанавливается присоединительными фланцами к ответным фланцам трубопровода. Герметичность соединения обеспечивается прокладками и болтовым креплением. Предохранитель огневой ПОЖ состоит из корпуса и огнепреграждающего элемента (кассеты). Корпус предохранителя огневого изготавливается из алюминиевого сплава. Огнепреграждающий элемент состоит из чередующихся плоских и гофрированных пластин выполненных из алюминия. Специальная конструкция преграждающего элемента образует каналы малого сечения, проходя через которые, температура газовоздушного потока снижается, что помогает избежать возгорания. Предохранители огневые жидкостные ПОЖ изготавливаются условным диаметром Ду50, Ду80, Ду100.
                </p>
                <br />
            </div>
            <div className='secTable'>
                <strong>Технические характеристики и цена на предохранители огневые жидкостные:</strong>
                <br />
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p ><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой жидкостный ПОЖ-50</p>
                        </td>
                        <td >
                            <p >50</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >1,5</p>
                        </td>

                    </tr>
                    <tr>
                        <td >Предохранитель огневой жидкостный ПОЖ-50 ХЛ1</td>
                        <td >50</td>
                        <td >80</td>
                        <td >1,5</td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой жидкостный ПОЖ-80</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >3,4</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой жидкостный ПОЖ-80 УХЛ</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >3,4</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой жидкостный ПОЖ-100</p>
                        </td>
                        <td >
                            <p >100</p>
                        </td>
                        <td >
                            <p >94</p>
                        </td>
                        <td >
                            <p >4,6</p>
                        </td>

                    </tr>
                </tbody>
                <br />
            </div>
            <div>
                <strong>Условия эксплуатации предохранителя огневого жидкостного:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                    <li>Категория размещения по ГОСТ 15150-69: 1;</li>
                </ul>
                <br />
                <strong>Технические данные предохранителя огневого жидкостного:</strong>
                <br />
                <ul>
                    <li>Номинальное давление PN, МПа, (кгс/см²): 0,25 (2,5);</li>
                    <li>Присоединение к трубопроводу: фланцевое (в связи с совпадением присоединительных размеров фланцев по ГОСТ12815 с номинальным давлением 0,25 МПа (2,5 кг/см2) и 0,6 МПа (6 кг/см2), возможен монтаж предохранителей огневых жидкостных на фланцы с номинальным давлением 0,6 МПа (6 кг/см2).</li>
                    <li>Регламентирующий документ: ТУ 3689-101-10524112-2007;</li>
                    <li>Пропускная способность при сопротивлении воздушного потока 118 Па, м3/ч, не менее:  для Ду50 - 25, для Ду80 – 60, для Ду100 -100;</li>
                    <li>Обозначение: ПОЖ-50, ПОЖ-80, ПОЖ-100;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей предохранителя огневого жидкостного:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус): алюминиевый сплав;</li>
                    <li>Материал изделия (огнепреграждающий элемент): алюминиевый сплав;</li>
                </ul>
                <br />
                <strong>Монтаж предохранителя огневого жидкостного:</strong>
                <br />
                <ul>
                    <li>Монтаж предохранителя огневого жидкостного осуществляется присоединительными  фланцами к ответным фланцам трубопровода</li>
                    <li>Монтаж предохранителя огневого ПОЖ выполняется между фланцев с номинальным давлением 0,25 МПа (2,5 кг/см2).</li>
                    <li>Для герметичности соединения, между корпусом предохранителя огневого и фланцами устанавливаются прокладки.</li>
                </ul>
                <br />

            </div>
            <div>
                <Link to='/TankQ/FireF' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default OGJ;