import React from 'react';
import { Link } from 'react-router-dom';

const PredOgne = () => {
    return (
        <div className='content container'>
            <div>
                <h2>ПРЕДОХРАНИТЕЛЬ ОГНЕВОЙ КОММУНИКАЦИОННЫЙ ПОК</h2>
                <br />
                <strong>
                    Описание   предохранителя огневого коммуникационного:
                </strong>
                <br />
                <p>
                    Предохранитель огневой коммуникационный ПОК. Предохранители огневые коммуникационные устанавливаются на газо-нефтепроводах, работающих при давлении до 1,6 МПа (16кг/см), с целью предотвращения распространения пламени по трубопроводу в случае его возникновения. Предохранители ПОК устанавливаются между фланцами трубопровода в любом рабочем положении. Между фланцем и корпусом устанавливается прокладка, которая обеспечивает герметичность. Предохранители огневые коммуникационные изготавливаются условным диаметром Ду50, Ду80, Ду100, Ду150, Ду200, Ду250, Ду300, Ду350, Ду500.
                </p>

            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p ><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td>
                            <p ><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-50</p>
                        </td>
                        <td >
                            <p >50</p>
                        </td>
                        <td >
                            <p >300</p>
                        </td>
                        <td>
                            <p >20</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-50 УХЛ</p>
                        </td>
                        <td >
                            <p >50</p>
                        </td>
                        <td >
                            <p >300</p>
                        </td>
                        <td>
                            <p >20</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-80</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >303</p>
                        </td>
                        <td>
                            <p >28</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-80 УХЛ</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >303</p>
                        </td>
                        <td>
                            <p >28</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-100</p>
                        </td>
                        <td >
                            <p >100</p>
                        </td>
                        <td >
                            <p >380</p>
                        </td>
                        <td>
                            <p >39</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-100 УХЛ</p>
                        </td>
                        <td >
                            <p >100</p>
                        </td>
                        <td >
                            <p >380</p>
                        </td>
                        <td>
                            <p >39</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-150</p>
                        </td>
                        <td >
                            <p >150</p>
                        </td>
                        <td >
                            <p >430</p>
                        </td>
                        <td>
                            <p >55</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-200</p>
                        </td>
                        <td >
                            <p >200</p>
                        </td>
                        <td >
                            <p >490</p>
                        </td>
                        <td>
                            <p >113</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-200 УХЛ</p>
                        </td>
                        <td >
                            <p >200</p>
                        </td>
                        <td >
                            <p >490</p>
                        </td>
                        <td>
                            <p >113</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-250</p>
                        </td>
                        <td >
                            <p >250</p>
                        </td>
                        <td >
                            <p >495</p>
                        </td>
                        <td>
                            <p >145</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-300</p>
                        </td>
                        <td >
                            <p >300</p>
                        </td>
                        <td >
                            <p >575</p>
                        </td>
                        <td>
                            <p >245</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-350</p>
                        </td>
                        <td >
                            <p >350</p>
                        </td>
                        <td >
                            <p >737</p>
                        </td>
                        <td>
                            <p >290</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Предохранитель огневой коммуникационный ПОК-500</p>
                        </td>
                        <td >
                            <p >500</p>
                        </td>
                        <td >
                            <p >820</p>
                        </td>
                        <td>
                            <p >545</p>
                        </td>

                    </tr>
                </tbody>
            </div>
            <br />
            <div>
                <strong>Условия эксплуатации предохранителя огневого коммуникационного ПОК:</strong>
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                    <li>Категория размещения по ГОСТ 15150-69: 1;</li>
                </ul>
                <br />
                <strong>Категория размещения по ГОСТ 15150-69: 1;</strong>
                <ul>
                    <li>Номинальное давление PN, МПа (кгс/см2): 1,6 (16);</li>
                    <li>Присоединение к трубопроводу: фланцевое;</li>
                    <li>Установочное положение: любое;</li>
                    <li>Регламентирующий документ: ТУ 3689-107-10524112-2008;</li>
                    <li>Пропускная способность при сопротивлении воздушного потока 118 Па, м3/ч, не менее:  для Ду50 - 25, для Ду80 – 75, для Ду100 – 100, для Ду150 – 215, для Ду200 - 380, для Ду250 – 600, для Ду300 – 850, для Ду350 – 900, Ду400 – 1860, Ду500 – 2950;</li>
                    <li>Время сохранения работоспособности при воздействии пламени, мин., не менее – 10;</li>
                    <li>Обозначение: ПОК-50, ПОК-80, ПОК-100, ПОК-150, ПОК-200, ПОК-250, ПОК-300, ПОК-350, ПОК-400, ПОК-500;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей предохранителя огневого коммуникационного ПОК:</strong>
                <br />
                Материал изделия (переходник): 09Г2С, Ст.20;
                <br />
                Материал изделия (прокладка): паронит ПМБ-3;
                <br />
                Материал изделия (кассета): обечайка — 09Г2С, Ст. 3, лента —  А7М-03;
                <br />
                Материал изделия (шпильки, гайки): 09Г2С, Ст. 20;
                <br />
                Материал изделия (Фланцы): 09Г2С, Ст. 20
                <br />

            </div>
            <br />

            <div className='secTable'>

                <tbody>
                    <tr>
                        <td  >
                            <p ><strong>Обозначение</strong></p>
                        </td>
                        <td  >
                            <p ><strong>DN</strong></p>
                        </td>
                        <td  >
                            <p ><strong>D<sub>H</sub></strong></p>
                        </td>
                        <td  >
                            <p ><strong>H</strong></p>
                        </td>
                        <td  >
                            <p ><strong>D</strong></p>
                        </td>
                        <td  >
                            <p ><strong>D<sub>1</sub></strong></p>
                        </td>
                        <td  >
                            <p ><strong>d</strong></p>
                        </td>
                        <td  >
                            <p ><strong>n</strong></p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>ПОК-50</p>
                        </td>
                        <td  >
                            <p >50</p>
                        </td>
                        <td >
                            <p >215</p>
                        </td>
                        <td  >
                            <p >300</p>
                        </td>
                        <td >
                            <p >160</p>
                        </td>
                        <td >
                            <p >125</p>
                        </td>
                        <td >
                            <p >18</p>
                        </td>
                        <td >
                            <p >4</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>ПОК-80</p>
                        </td>
                        <td  >
                            <p >80</p>
                        </td>
                        <td >
                            <p >245</p>
                        </td>
                        <td  >
                            <p >303</p>
                        </td>
                        <td >
                            <p >195</p>
                        </td>
                        <td >
                            <p >160</p>
                        </td>
                        <td >
                            <p >18</p>
                        </td>
                        <td >
                            <p >8</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>ПОК-100</p>
                        </td>
                        <td  >
                            <p >100</p>
                        </td>
                        <td >
                            <p >280</p>
                        </td>
                        <td  >
                            <p >380</p>
                        </td>
                        <td >
                            <p >215</p>
                        </td>
                        <td >
                            <p >180</p>
                        </td>
                        <td >
                            <p >18</p>
                        </td>
                        <td >
                            <p >8</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>ПОК-150</p>
                        </td>
                        <td  >
                            <p >150</p>
                        </td>
                        <td >
                            <p >335</p>
                        </td>
                        <td  >
                            <p >430</p>
                        </td>
                        <td >
                            <p >280</p>
                        </td>
                        <td >
                            <p >240</p>
                        </td>
                        <td >
                            <p >22</p>
                        </td>
                        <td >
                            <p >8</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>ПОК-200</p>
                        </td>
                        <td  >
                            <p >200</p>
                        </td>
                        <td >
                            <p >460</p>
                        </td>
                        <td  >
                            <p >490</p>
                        </td>
                        <td >
                            <p >335</p>
                        </td>
                        <td >
                            <p >295</p>
                        </td>
                        <td >
                            <p >22</p>
                        </td>
                        <td >
                            <p >12</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>ПОК-250</p>
                        </td>
                        <td  >
                            <p >250</p>
                        </td>
                        <td >
                            <p >566</p>
                        </td>
                        <td  >
                            <p >495</p>
                        </td>
                        <td >
                            <p >405</p>
                        </td>
                        <td >
                            <p >355</p>
                        </td>
                        <td >
                            <p >26</p>
                        </td>
                        <td >
                            <p >12</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>ПОК-300</p>
                        </td>
                        <td  >
                            <p >300</p>
                        </td>
                        <td >
                            <p >600</p>
                        </td>
                        <td  >
                            <p >575</p>
                        </td>
                        <td >
                            <p >460</p>
                        </td>
                        <td >
                            <p >410</p>
                        </td>
                        <td >
                            <p >30</p>
                        </td>
                        <td >
                            <p >12</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>ПОК-350</p>
                        </td>
                        <td  >
                            <p >350</p>
                        </td>
                        <td >
                            <p >710</p>
                        </td>
                        <td  >
                            <p >737</p>
                        </td>
                        <td >
                            <p >520</p>
                        </td>
                        <td >
                            <p >470</p>
                        </td>
                        <td >
                            <p >26</p>
                        </td>
                        <td >
                            <p >16</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>ПОК-500</p>
                        </td>
                        <td  >
                            <p >500</p>
                        </td>
                        <td >
                            <p >840</p>
                        </td>
                        <td  >
                            <p >820</p>
                        </td>
                        <td >
                            <p >710</p>
                        </td>
                        <td >
                            <p >650</p>
                        </td>
                        <td >
                            <p >33</p>
                        </td>
                        <td >
                            <p >20</p>
                        </td>
                    </tr>
                </tbody>
            </div>
            <div>

                <strong>Монтаж предохранителя огневого коммуникационного:</strong>
                <br />
                Перед монтажом предохранитель огневой расконсервировать, тщательно осмотреть и очистить от грязи;
                <br />
                Кассету продуть сжатым воздухом, особое внимание обратить на чистоту каналов кассеты;
                <br />
                Предохранитель установить между приварными фланцами трубопровода, причем должна быть выдержана параллельность стыкуемых поверхностей фланцев трубопровода во избежание нарушения герметичности предохранителя;
                <br />
                <strong>Осуществить установку предохранителя в следующем порядке:</strong>
                <br />
                на зеркало приварного фланца установить прокладку;
                <br />
                установить предохранитель, совмещая крепежные отверстия фланцев;
                <br />
                вставить болты в крепежные отверстия сопрягаемых фланцев, надеть шайбы и вручную накрутить гайки;
                <br />
                затянуть гайки  равномерно в перекрестном порядке за несколько проходов. Перекосы и перетяжки не допускаются;
                <br />
                выставить второй фланец трубопровода относительно фланца переходника, обеспечив соосность крепежных отверстий и прихватить сваркой;
                <br />
                снять предохранитель;
                <br />
                приварить второй фланец к трубопроводу;
                <br />
                установить предохранитель через прокладки между фланцами, вставив болты в крепежные отверстия;
                <br />
                на болты надеть шайбы и вручную накрутить гайки;
                <br />
                затянуть гайки равномерно в перекрестном порядке за несколько проходов, перекосы и перетяжки не допускаются.
                Установить предохранитель на штатное рабочее место;
                <br />
                Предохранитель огневой коммуникационный ПОК устанавливается в любом рабочем положении;
                <br />
            </div>
            <br />
            <div>
                <Link to='/TankQ/FireF' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default PredOgne;