import React from 'react';
import { Link } from 'react-router-dom';

const TrubkaKvarc = () => {
    return (
        <div className='content container'>
            <div>
                <h2>ТРУБКА КВАРЦЕВАЯ ИЗ ПРОЗРАЧНОГО КВАРЦЕВОГО СТЕКЛА</h2>
                <br />
                <strong>Описание   - Трубка кварцевая из кварцевого стекла ТУ 21-54598235-560-2001:</strong>
                <br />
                <p>
                    Кварцевая трубка из прозрачного кварцевого стекла используется как водомерная трубка (для замера уровня жидкости), как нагревательная трубка (для изготовления электронагревательных приборов), для различных приборов и аппаратов. Кварцевая трубка является термостойкой и предназначена для работы при температуре до 1250 градусов Цельсия.
                </p>
                <p>
                    Трубка кварцевая (трубка из кварцевого стекла) выпускается согласно ОСТ2142-90 и ТУ 21-54598235-560-2001. Кварцевые трубки, предназначенные для установки в кранах запорных устройств указателей уровня жидкостей, должны иметь наружный диаметр 20 мм и выдерживать максимальное давление 30 кгс/см2. Концы трубок до установки обрезают и шлифуют.
                </p>
                <br />
            </div>
            <div className='secTable'>
                <strong>Кварцевая трубка —  основные типоразмеры:</strong>
                <br />
                <table>
                    <tbody>
                        <tr>
                            <td >
                                <p >Марка/размер (наружный диаметр х толщина стенки х длина), &nbsp;мм</p>
                            </td>
                            <td >
                                <p >Масса, кг</p>
                            </td>
                            <td >
                                <p >δ, мм</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 5х1х1000</p>
                            </td>
                            <td >
                                <p >0,027</p>
                            </td>
                            <td >
                                <p >± 0,2-0,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 6х1х1000</p>
                            </td>
                            <td >
                                <p >0,035</p>
                            </td>
                            <td >
                                <p >± 0,2-0,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 8х1х1000</p>
                            </td>
                            <td >
                                <p >0,049</p>
                            </td>
                            <td >
                                <p >± 0,2-0,7</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 10х1х1000</p>
                            </td>
                            <td >
                                <p >0,062</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 10х1,5х1000</p>
                            </td>
                            <td >
                                <p >0,088</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 10х2х1000</p>
                            </td>
                            <td >
                                <p >0,111</p>
                            </td>
                            <td >
                                <p >± 0,3-1,0</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 10х2х1500</p>
                            </td>
                            <td >
                                <p >0,167</p>
                            </td>
                            <td >
                                <p >± 0,3-1,0</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 10х2х2000</p>
                            </td>
                            <td >
                                <p >0,222</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 11х3х1000</p>
                            </td>
                            <td >
                                <p >0,167</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 12х2х1000</p>
                            </td>
                            <td >
                                <p >0,139</p>
                            </td>
                            <td >
                                <p >± 0,4-1,2</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 12х2х1500</p>
                            </td>
                            <td >
                                <p >0,250</p>
                            </td>
                            <td >
                                <p >± 0,4-1,2</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 12х2х2000</p>
                            </td>
                            <td >
                                <p >0,278</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 12х3х1000</p>
                            </td>
                            <td >
                                <p >0,187</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >Трубка кварцевая 12х3,5х1000</td>
                            <td >0,206</td>
                            <td >± 0,4-1,2</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 14х2х1000</p>
                            </td>
                            <td >
                                <p >0,155</p>
                            </td>
                            <td >
                                <p >± 0,4-1,2</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 14х2х1500</p>
                            </td>
                            <td >
                                <p >0,170</p>
                            </td>
                            <td >
                                <p >± 0,4-1,2</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 14х2х2000</p>
                            </td>
                            <td >
                                <p >0,333</p>
                            </td>
                            <td >
                                <p >± 0,4-1,2</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 14х3х1000</p>
                            </td>
                            <td >
                                <p >0,229</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 15х2х1000</p>
                            </td>
                            <td >
                                <p >0,180</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 16х2х1000</p>
                            </td>
                            <td >
                                <p >0,190</p>
                            </td>
                            <td >
                                <p >± 0,4-1,3</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 16х2х1500</p>
                            </td>
                            <td >
                                <p >0,300</p>
                            </td>
                            <td >
                                <p >± 0,4-1,3</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 16х2х2000</p>
                            </td>
                            <td >
                                <p >0,400</p>
                            </td>
                            <td >
                                <p >± 0,4-1,2</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 16х3х1500</p>
                            </td>
                            <td >
                                <p >0,450</p>
                            </td>
                            <td >
                                <p >± 0,4-1,3</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 16х3х2000</p>
                            </td>
                            <td >
                                <p >0,600</p>
                            </td>
                            <td >
                                <p >± 0,4-1,2</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 18х2х1000</p>
                            </td>
                            <td >
                                <p >0,235</p>
                            </td>
                            <td >
                                <p >± 0,5-1,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 18х2х1500</p>
                            </td>
                            <td >
                                <p >0,350</p>
                            </td>
                            <td >
                                <p >± 0,5-1,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 18х2х2000</p>
                            </td>
                            <td >
                                <p >0,530</p>
                            </td>
                            <td >
                                <p >± 0,5-1,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 18х3х1000</p>
                            </td>
                            <td >
                                <p >0,312</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 18х3х1500</p>
                            </td>
                            <td >
                                <p >0,468</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 18х3х2000</p>
                            </td>
                            <td >
                                <p >0,625</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 20х2х1000</p>
                            </td>
                            <td >
                                <p >0,250</p>
                            </td>
                            <td >
                                <p >± 0,5-1,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 20х2х1500</p>
                            </td>
                            <td >
                                <p >0,425</p>
                            </td>
                            <td >
                                <p >± 0,5-1,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 20х2х2000</p>
                            </td>
                            <td >
                                <p >0,500</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 20х2,5х2000</p>
                            </td>
                            <td >
                                <p >0,607</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 20х3х1000</p>
                            </td>
                            <td >
                                <p >0,354</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 20х3х1500</p>
                            </td>
                            <td >
                                <p >0,531</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 20х3х2000</p>
                            </td>
                            <td >
                                <p >0,708</p>
                            </td>
                            <td >
                                <p >± 0,5-1,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 20х3х2500</p>
                            </td>
                            <td >
                                <p >0,887</p>
                            </td>
                            <td >
                                <p >± 0,5-1,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 20х3х3000</p>
                            </td>
                            <td >
                                <p >0,970</p>
                            </td>
                            <td >
                                <p >± 0,5-1,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 20х4х1000</p>
                            </td>
                            <td >
                                <p >0,444</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 21х3х1000</p>
                            </td>
                            <td >
                                <p >0,583</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 22х2х2000</p>
                            </td>
                            <td >
                                <p >0,555</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 22х2х1500</p>
                            </td>
                            <td >
                                <p >0,416</p>
                            </td>
                            <td >
                                <p >± 0,6-1,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 22х3х1000</p>
                            </td>
                            <td >
                                <p >0,396</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 23х3-1500</p>
                            </td>
                            <td >
                                <p >0,625</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 24х2х1000</p>
                            </td>
                            <td >
                                <p >0,305</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 24х3х1000</p>
                            </td>
                            <td >
                                <p >0,437</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 25х2х1000</p>
                            </td>
                            <td >
                                <p >0,319</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 25х2х1500</p>
                            </td>
                            <td >
                                <p >0,479</p>
                            </td>
                            <td >
                                <p >± 0,6-1,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 25х3х1000</p>
                            </td>
                            <td >
                                <p >0,458</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 26х1,5х1000</p>
                            </td>
                            <td >
                                <p >0,255</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 26х2х1000</p>
                            </td>
                            <td >
                                <p >0,333</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 27х2х1000</p>
                            </td>
                            <td >
                                <p >0,347</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 27х2х1500</p>
                            </td>
                            <td >
                                <p >0,640</p>
                            </td>
                            <td >
                                <p >± 0,6-1,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 27х3х2000</p>
                            </td>
                            <td >
                                <p >0,999</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 28х2х1000</p>
                            </td>
                            <td >
                                <p >0,361</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >Трубка кварцевая 28х2х1500</td>
                            <td >
                                <p>0,541</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 30х2х1000</p>
                            </td>
                            <td >
                                <p >0,398</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 30х2х1500</p>
                            </td>
                            <td >
                                <p >0,980</p>
                            </td>
                            <td >
                                <p >± 0,7-3,0</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 30х2,5х2000</p>
                            </td>
                            <td >
                                <p >0,980</p>
                            </td>
                            <td >
                                <p >± 0,7-3,0</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 32х3х1000</p>
                            </td>
                            <td >
                                <p >0,604</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 32х4х1000</p>
                            </td>
                            <td >
                                <p >0,777</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 33х3-1500</p>
                            </td>
                            <td >
                                <p >0,937</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 33х3-1700</p>
                            </td>
                            <td >
                                <p >1,062</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 34х2х1000</p>
                            </td>
                            <td >
                                <p >0,444</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 34х3-1500</p>
                            </td>
                            <td >
                                <p >0,968</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 34х3-1700</p>
                            </td>
                            <td >
                                <p >1,097</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 35х2х1000</p>
                            </td>
                            <td >
                                <p >0,458</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 35х2-1225</p>
                            </td>
                            <td >
                                <p >0,561</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 36х3х2000</p>
                            </td>
                            <td >
                                <p >1,374</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 38х2х1000</p>
                            </td>
                            <td >
                                <p >0,500</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 38х3х1000</p>
                            </td>
                            <td >
                                <p >0,729</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 40х3х1000</p>
                            </td>
                            <td >
                                <p >0,725</p>
                            </td>
                            <td >
                                <p >± 0,7-3,0</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 40х3х1500</p>
                            </td>
                            <td >
                                <p >1,200</p>
                            </td>
                            <td >
                                <p >± 0,7-3,0</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 40х3х2000</p>
                            </td>
                            <td >
                                <p >2,000</p>
                            </td>
                            <td >
                                <p >± 0,7-3,0</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 42х2,5х1000</p>
                            </td>
                            <td >
                                <p >0,675</p>
                            </td>
                            <td >
                                <p >± 0,7-3,0</p>
                            </td>

                        </tr>
                        <tr>
                            <td >Трубка кварцевая 42х2х2000</td>
                            <td >1,110</td>
                            <td >± 0,7-3,0</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 42х3х2000</p>
                            </td>
                            <td >
                                <p >2,100</p>
                            </td>
                            <td >
                                <p >± 0,7-3,0</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 45х3х1000</p>
                            </td>
                            <td >
                                <p >1,000</p>
                            </td>
                            <td >
                                <p >± 0,7-3,0</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 45х3х1500</p>
                            </td>
                            <td >
                                <p >1,400</p>
                            </td>
                            <td >
                                <p >± 0,7-3,0</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 45х3х2000</p>
                            </td>
                            <td >
                                <p >2,000</p>
                            </td>
                            <td >
                                <p >± 0,7-3,0</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 50х2х1000</p>
                            </td>
                            <td >
                                <p >0,666</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 50х2х1500</p>
                            </td>
                            <td >
                                <p >1,240</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 50х3х1000</p>
                            </td>
                            <td >
                                <p >0,979</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 50х3х1500</p>
                            </td>
                            <td >
                                <p >1,240</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 60-63х3-4х1000</p>
                            </td>
                            <td >
                                <p >1,638</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 63х2,5х1500</p>
                            </td>
                            <td >
                                <p >1,575</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 64х2,5х1500</p>
                            </td>
                            <td >
                                <p >1,601</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 65х3-2000</p>
                            </td>
                            <td >
                                <p >2,580</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 66х4х2000</p>
                            </td>
                            <td >
                                <p >4,230</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 70х3х1000</p>
                            </td>
                            <td >
                                <p >1,800</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 70-73х3-4х2480-2500</p>
                            </td>
                            <td >
                                <p >4,789</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 75х3-1000</p>
                            </td>
                            <td >
                                <p >1,499</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 80х3х1000</p>
                            </td>
                            <td >
                                <p >1,520</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 80х3-4-1300-1600</p>
                            </td>
                            <td >
                                <p >&nbsp; &nbsp;3,375</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 80х3-4-1800-1880</p>
                            </td>
                            <td >
                                <p >3,966</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 80х3-4-1900-1950</p>
                            </td>
                            <td >
                                <p >4,114</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 80х3-2000</p>
                            </td>
                            <td >
                                <p >3,206</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 80х4-2000</p>
                            </td>
                            <td >
                                <p >4,219</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 100х3х1000</p>
                            </td>
                            <td >
                                <p >3,290</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 100х3х1500</p>
                            </td>
                            <td >
                                <p >3,020</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 100х4х2200</p>
                            </td>
                            <td >
                                <p >5,900</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 120х3х2000</p>
                            </td>
                            <td >
                                <p >5,000</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 130х4х1500</p>
                            </td>
                            <td >
                                <p >5,200</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 145х3х2000</p>
                            </td>
                            <td >
                                <p >5,913</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 145х4х2000</p>
                            </td>
                            <td >
                                <p >7,828</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 150х4х2200</p>
                            </td>
                            <td >
                                <p >9,400</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 170х4х2000</p>
                            </td>
                            <td >
                                <p >9,200</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 180х4х2000</p>
                            </td>
                            <td >
                                <p >9,800</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 220х4х2400</p>
                            </td>
                            <td >
                                <p >14,400</p>
                            </td>
                            <td >
                                <p >± 1,1-3,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Трубка кварцевая 250х5х2000</p>
                            </td>
                            <td >
                                <p >17,000</p>
                            </td>
                            <td >&nbsp;</td>
                        </tr>
                    </tbody>
                </table>

                <br />
                <strong>Физические свойства кварцевого стекла</strong>
                <br />
                <p>
                    Кварцевое стекло из которого изготавливается кварцевая трубка обладает целым рядом уникальных свойств, недостижимых для других материалов. Его коэффициент термического расширения исключительно мал. Точка трансформации и температура размягчения кварца весьма высоки. С другой стороны, низкий коэффициент термического расширения кварца обусловливает его необычно высокую термостойкость. Электрическое сопротивление кварца значительно выше, чем лучших силикатных стекол. Это делает кварц отличным материалом для изготовления работающих при нагревании изоляционных элементов.
                </p>
                <br />
                <table>
                    <tbody>
                        <tr>
                            <td >
                                <p >&nbsp; Физические свойства</p>
                            </td>
                            <td >
                                <p >Размерность</p>
                            </td>
                            <td>
                                <p >Значение</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p >Удельный вес</p>
                            </td>
                            <td >
                                <p ><em>г/см<sup>3</sup></em></p>
                            </td>
                            <td>
                                <p >2,0-2,3</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p >Максимальная рабочая температура: длительная/кратковременная</p>
                            </td>
                            <td >
                                <p ><em>°С</em></p>
                            </td>
                            <td>
                                <p >1000/1300</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p >Термостойкость</p>
                            </td>
                            <td >
                                <p ><em>°С</em></p>
                            </td>
                            <td>
                                <p >&gt;1250</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p >Прочность при изгибе</p>
                            </td>
                            <td >
                                <p ><em>кг/мм<sup>2</sup></em></p>
                            </td>
                            <td>
                                <p >7</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p >Модуль упрогости</p>
                            </td>
                            <td >
                                <p ><em>кг/мм<sup>2</sup></em></p>
                            </td>
                            <td>
                                <p >6200-7200</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p >Модуль сдвига</p>
                            </td>
                            <td >
                                <p ><em>кг/мм<sup>2</sup></em></p>
                            </td>
                            <td>
                                <p >2400-3150</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p >Удельное электросопротивление</p>
                            </td>
                            <td >
                                <p ><em>ом*см</em></p>
                            </td>
                            <td>
                                <p >20°С, &nbsp;10<sup>17</sup>-10<sup>18</sup>
                                    250°С, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10<sup>12</sup>
                                    350°С, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;10<sup>10</sup></p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p >Коэффициент пропускания ультрафиолетовых лучей</p>
                            </td>
                            <td >
                                <p ><em>%</em></p>
                            </td>
                            <td>
                                <p >Предел пропускания 1200-1800 Å 3000 Å - 98%</p>
                            </td>
                        </tr>
                    </tbody>
                </table>
                <br />
                <p>
                    Прозрачность кварца в ультрафиолетовой части спектра выше, чем у всех других электровакуумных материалов. Прозрачное кварцевое стекло высокого качества пропускает излучение даже при длине волны 1800 Å.
                    <br />
                    Кварцевое стекло обладает высокой химической стойкостью. На кварц в отличие от обычного силикатного стекла не действует кипящая (нейтральная) вода. На чистое кварцевое стекло не действует также соляная и серная кислоты. Плавиковая и фосфорная кислоты, а также щелочи и основные соли взаимодействуют с кварцем, особенно при нагревании.
                    В инфракрасной части спектра прозрачность кварца так же высока, как и в ультрафиолетовой. Для излучений с длиной волны менее 3,6 мкм (36000Å) кварц почти совершенно прозрачен. При больших длинах волн прозрачность уменьшается, а при 5 мкм (50000Å) она уже очень мала. Полосы поглощения лежат при 3,3 и 4,3 мкм (33000 и 43000Å).
                </p>
                <br />
                <strong>Качественное сравнение свойств кварцевого стекла и технических стекол:</strong>
                <br />
                <table >
                    <tbody>
                        <tr>
                            <td >
                                <p ><strong>Свойства</strong></p>
                            </td>
                            <td >
                                <p >Кварцевое стекло</p>
                            </td>
                            <td >
                                <p >96%-ное Si-O<sub>2</sub>-стекло</p>
                            </td>
                            <td >
                                <p >Боросиликат-
                                    ное</p>
                            </td>
                            <td >
                                <p >Свинцовое</p>
                            </td>
                            <td >
                                <p >Известково-
                                    натриевое</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p ><strong>Стоимость</strong></p>
                            </td>
                            <td >
                                <p >Очень высокая</p>
                            </td>
                            <td >
                                <p >Высокая</p>
                            </td>
                            <td >
                                <p >Средняя</p>
                            </td>
                            <td >
                                <p >Низкая</p>
                            </td>
                            <td >
                                <p >Минимальная</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p ><strong>Вес</strong></p>
                            </td>
                            <td >
                                <p >Минимальный</p>
                            </td>
                            <td >
                                <p >Малый</p>
                            </td>
                            <td >
                                <p >Средний</p>
                            </td>
                            <td >
                                <p >Максимальный</p>
                            </td>
                            <td >
                                <p >Большой</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p ><strong>Прочность</strong></p>
                            </td>
                            <td >
                                <p >Максимальная</p>
                            </td>
                            <td >
                                <p >Высокая</p>
                            </td>
                            <td >
                                <p >Хорошая</p>
                            </td>
                            <td >
                                <p >Малая</p>
                            </td>
                            <td >
                                <p >Малая</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p ><strong>Твердость поверхности</strong></p>
                            </td>
                            <td >
                                <p >Лучшая</p>
                            </td>
                            <td >
                                <p >Хорошая</p>
                            </td>
                            <td >
                                <p >Хорошая</p>
                            </td>
                            <td >
                                <p >Малая</p>
                            </td>
                            <td >
                                <p >Умеренная</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p ><strong>Обрабатываемость при нагревании</strong></p>
                            </td>
                            <td >
                                <p >Очень плохая</p>
                            </td>
                            <td >
                                <p >Плохая</p>
                            </td>
                            <td >
                                <p >Умеренная</p>
                            </td>
                            <td >
                                <p >Очень хорошая</p>
                            </td>
                            <td >
                                <p >Хорошая</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p ><strong>Жаропрочность</strong></p>
                            </td>
                            <td >
                                <p >Максимальная</p>
                            </td>
                            <td >
                                <p >Очень высокая</p>
                            </td>
                            <td >
                                <p >Высокая</p>
                            </td>
                            <td >
                                <p >Низкая</p>
                            </td>
                            <td >
                                <p >Достаточная</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p ><strong>Термостойкость</strong></p>
                            </td>
                            <td >
                                <p >Максимальная</p>
                            </td>
                            <td >
                                <p >Высокая</p>
                            </td>
                            <td >
                                <p >Хорошая</p>
                            </td>
                            <td >
                                <p >Низкая</p>
                            </td>
                            <td >
                                <p >Низкая</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p ><strong>Электросопротивление</strong></p>
                            </td>
                            <td >
                                <p >Максимальное</p>
                            </td>
                            <td >
                                <p >Высокое</p>
                            </td>
                            <td >
                                <p >Высокое</p>
                            </td>
                            <td >
                                <p >Очень высокое</p>
                            </td>
                            <td >
                                <p >Среднее</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p ><strong>Диэлектрические потери</strong></p>
                            </td>
                            <td >
                                <p >Очень малые</p>
                            </td>
                            <td >
                                <p >Очень малые</p>
                            </td>
                            <td >
                                <p >Средние</p>
                            </td>
                            <td >
                                <p >Малые</p>
                            </td>
                            <td >
                                <p >Высокие</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p ><strong>Химическая стойкость</strong></p>
                            </td>
                            <td >
                                <p >Максимальная</p>
                            </td>
                            <td >
                                <p >Высокая</p>
                            </td>
                            <td >
                                <p >Хорошая</p>
                            </td>
                            <td >
                                <p >Средняя</p>
                            </td>
                            <td >
                                <p >Низкая</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p ><strong>Пропускаемость ультрафиолетовых лучей</strong></p>
                            </td>
                            <td >
                                <p >Очень хорошее</p>
                            </td>
                            <td >
                                <p >Хорошее</p>
                            </td>
                            <td >
                                <p >Среднее</p>
                            </td>
                            <td >
                                <p >Плохое</p>
                            </td>
                            <td >
                                <p >Плохое</p>
                            </td>
                        </tr>
                    </tbody>
                </table>
            </div>
            <div>
                <Link to='/StekloKvarc' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default TrubkaKvarc;