import React from 'react';
import { Link } from 'react-router-dom';

const KDC3000K = () => {
    return (
        <div className='content container'>
            <div>
                <h2>КЛАПАН ДЫХАТЕЛЬНЫЙ СОВМЕЩЕННЫЙ КДС-3000К</h2>
                <br />
                <strong>Описание   КДС-3000К:</strong>
                <br />
                <p>
                    КДС-3000К – клапан дыхательный совмещенный. Клапан КДС-300 используется для герметизации газового пространства резервуаров с нефтью и нефтепродуктами и регулирования давления паров нефтепродуктов в вертикальном резервуаре в процессе закачки/выкачки нефтепродуктов и при изменении температуры, а также минимизируют потери хранимого продукта от испарений (малые дыхания), уменьшая тем самым негативное воздействие объектов ТЭК на окружающую среду. В конструкцию клапана входит кассета огневого предохранителя.Клапан КДС-3000К монтируются на патрубок на крыше резервуара с помощью присоединительного фланца переходника. Для защиты от воздействия атмосферных осадков и ветра клапан имеет крышу и четыре козырька, прикрывающих вакуумные клапаны. Контактирующие поверхности тарелок и седел покрыты фторопластовой пленкой, препятствующей примерзанию сопрягающихся поверхностей. Клапаны изготавливаются в климатическом исполнении У, ХЛ или УХЛ категории размещения 1 по ГОСТ 15150-69. Клапан КДС-3000К изготавливается условным диаметром Ду250, Ду350, Ду500.
                </p>
                <br />
            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p ><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td>
                            <p ><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-3000К/250</p>
                        </td>
                        <td >
                            <p >250</p>
                        </td>
                        <td >
                            <p >1165</p>
                        </td>
                        <td>
                            <p >173</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-3000К/350</p>
                        </td>
                        <td >
                            <p >350</p>
                        </td>
                        <td >
                            <p >1165</p>
                        </td>
                        <td>
                            <p >173</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-3000К/500</p>
                        </td>
                        <td >
                            <p >500</p>
                        </td>
                        <td >
                            <p >1165</p>
                        </td>
                        <td>
                            <p >173</p>
                        </td>

                    </tr>
                </tbody>
                <br />
            </div>
            <div>
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:&nbsp; У, ХЛ и УХЛ;</li>
                    <li>Категория размещения по ГОСТ 15150-69: 1;</li>
                </ul>
                <br />
                <strong>Технические данные совмещенного дыхательного клапана КДС-3000К:</strong>
                <br />
                <ul>
                    <li>Рабочее давление, Па (мм.вод.ст.): 2000 (200);</li>
                    <li>Рабочий вакуум, Па (мм.вод.ст.): 250 (25);</li>
                    <li>Давление срабатывания, Па (мм.вод.ст.): 1500…1600 (150…160);</li>
                    <li>Вакуум срабатывания Па (мм.вод.ст.): 100…150 (10…15);</li>
                    <li>Присоединение к резервуару: фланцевое;</li>
                    <li>Регламентирующий документ: &nbsp;ТУ 3689-100-10524112-2007;</li>
                    <li>Пропускная способность, м<sup>3</sup>/ч, не менее: Ду250 – 1100, Ду350 -&nbsp; 2400, Ду500 - 3000;</li>
                    <li>Обозначение: КДС 3000/250, КДС 3000/350, КДС 3000/500;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей совмещенного дыхательного клапана КДС-3000К:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус): алюминиевый сплав.</li>
                    <li>Материал изделия (огнепреграждающий элемент) – алюминиевый сплав;</li>
                </ul>
                <br />
                <strong>Показатели надежности совмещенного дыхательного клапана КДС-3000К:</strong>
                <br />
                <h3>Показатели надежности совмещенного дыхательного клапана КДС-3000К:</h3>
                <br />
            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td  >
                            <p ><strong>Обозначение</strong></p>
                        </td>
                        <td  >
                            <p ><strong>DN</strong></p>
                        </td>
                        <td >
                            <p ><strong>L</strong></p>
                        </td>
                        <td >
                            <p ><strong>H</strong></p>
                        </td>
                        <td >
                            <p ><strong>D</strong></p>
                        </td>
                        <td >
                            <p ><strong>D<sub>1</sub></strong></p>
                        </td>
                        <td >
                            <p ><strong>d</strong></p>
                        </td>
                        <td >
                            <p ><strong>n</strong></p>
                        </td>
                        <td  >
                            <p ><strong>Масса, кг</strong></p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>КДС-3000К/250</p>
                        </td>
                        <td  >
                            <p >250</p>
                        </td>
                        <td >
                            <p >1165</p>
                        </td>
                        <td >
                            <p >1100</p>
                        </td>
                        <td >
                            <p >370</p>
                        </td>
                        <td >
                            <p >335</p>
                        </td>
                        <td >
                            <p >18</p>
                        </td>
                        <td >
                            <p >6</p>
                        </td>
                        <td  >
                            <p >173</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>КДС-3000К/350</p>
                        </td>
                        <td  >
                            <p >350</p>
                        </td>
                        <td >
                            <p >1165</p>
                        </td>
                        <td >
                            <p >1170</p>
                        </td>
                        <td >
                            <p >485</p>
                        </td>
                        <td >
                            <p >445</p>
                        </td>
                        <td >
                            <p >22</p>
                        </td>
                        <td >
                            <p >6</p>
                        </td>
                        <td  >
                            <p >173</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>КДС-3000К/500</p>
                        </td>
                        <td  >
                            <p >500</p>
                        </td>
                        <td >
                            <p >1165</p>
                        </td>
                        <td >
                            <p >1110</p>
                        </td>
                        <td >
                            <p >640</p>
                        </td>
                        <td >
                            <p >600</p>
                        </td>
                        <td >
                            <p >22</p>
                        </td>
                        <td >
                            <p >16</p>
                        </td>
                        <td  >
                            <p >173</p>
                        </td>
                    </tr>
                </tbody>
                <br />
            </div>
            <div>
                <Link to='/TankQ/DuhKlap' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default KDC3000K;