import React from 'react';
import { Link } from 'react-router-dom';

const SterjenKvarc = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    СТЕРЖЕНЬ КВАРЦЕВЫЙ (ШТАБИК)
                </h2>
                <br />
                <strong>Описание   - Стержень кварцевый (штабик) ТУ 21-0288670-05-92:</strong>
                <br />
                <p>
                    Кварцевые стержни (кварцевые штабики или кварцевый дрот) — самая распространенная производная из кварцевого стекла. Ввиду своих химико-физических характеристик, кварцевое стекло чрезвычайно устойчиво к резкому перепаду температур. Это и определяет спектр использования изделий из данного материала в производстве.
                </p>
                <p>
                    Кварцевые стержни изготовленные по ТУ 21-0288670-05-92 широко применяются в полупроводниковой, светотехнической и химической промышленности. Они используются для производства кварцевого волокна и оснастки, внушительного списка излучательных систем и приборов для обогрева.
                </p>
                <p>
                    В зависимости от качества материала, кварцевые стержни делятся на два типа: сделанные из прозрачного стекла (проводят излучение видимого светового спектра) и из непрозрачного (проводят инфракрасное излучение).
                </p>
                <p>
                    Поверхность стержней характеризуется гладкой, оплавленной поверхностью. Кварцевые стержни (штабики, дрот кварцевый) отличаются устойчивостью к потемнению, кристаллизации, термическому и химическому воздействию. В массе стекла и на поверхности не допускаются посторонние включения.
                </p>

                <p>
                    Стержни кварцевые термически устойчивы. Находящаяся в кварцевом стекле аморфная форма оксида кремния обеспечивает стержням низкий коэффициент температурного расширения и теплопроводности, чем обусловлено их использование в различных отраслях производства, связанного с высокой амплитудой температурных перепадов. При 10-ти кратном нагревании до температуры 800±20оС, с последующим охлаждением в проточной воде материал не должен иметь трещин и отколов на поверхности. Стержни из кварцевого стекла нельзя употреблять при работе с фтористоводородной (плавиковой) и фосфорной кислотой и щелочами, так как кремнезем с ними взаимодействует.
                </p>
                <p>
                    Стандартно изготавливаются стержни диаметром от 3 до 20 мм. Под ваш заказ возможно изготовление стержней любых типоразмеров.
                </p>
                <br />

            </div>
            <div className='secTable'>
                <strong>Основные размеры кварцевых стержней приведены в таблице:</strong>
                <table >
                    <tbody>
                        <tr>
                            <td>
                                <p >Марка/размер (диаметр х длина), мм</p>
                            </td>
                            <td>
                                <p >Масса (гр)</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 3х500</p>
                            </td>
                            <td>
                                <p >8</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 3х1000</p>
                            </td>
                            <td>
                                <p >16</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 4х1000</p>
                            </td>
                            <td>
                                <p >28</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 4х500</p>
                            </td>
                            <td>
                                <p >14</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 5х500</p>
                            </td>
                            <td>
                                <p >22</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 6х400</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 6х500</p>
                            </td>
                            <td>
                                <p >32</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 6х540</p>
                            </td>
                            <td>
                                <p >34</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 5х1000</p>
                            </td>
                            <td>
                                <p >44</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 6х1000</p>
                            </td>
                            <td>
                                <p >64</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 8х1000</p>
                            </td>
                            <td>
                                <p >113</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 10х400</p>
                            </td>
                            <td>
                                <p >71</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 10х500</p>
                            </td>
                            <td>
                                <p >88</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 10х600</p>
                            </td>
                            <td>
                                <p >106</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 10х1000</p>
                            </td>
                            <td>
                                <p >177</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 10х1100</p>
                            </td>
                            <td>
                                <p >194</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 12х400</p>
                            </td>
                            <td>
                                <p >102</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 14х400</p>
                            </td>
                            <td>
                                <p >139</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 14х1080</p>
                            </td>
                            <td>
                                <p >374</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 16х1080</p>
                            </td>
                            <td>
                                <p >489</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 27х250</p>
                            </td>
                            <td>
                                <p >322</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Стержень кварцевый&nbsp; 28х400</p>
                            </td>
                            <td>
                                <p >554</p>
                            </td>

                        </tr>
                    </tbody>
                </table>
            </div>
            <div>
                <Link to='/StekloKvarc' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default SterjenKvarc;