import React from 'react';
import { Link } from 'react-router-dom';

const KDC1500K = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    КЛАПАН ДЫХАТЕЛЬНЫЙ СОВМЕЩЕННЫЙ КДС-1500К
                </h2>
                <br />
                <strong>
                    Описание   клапана КДС-1500К:
                </strong>
                <br />
                <p>
                    КДС-1500К – клапан дыхательный совмещенный. Клапан КДС-1500К предназначен для герметизации газового пространства резервуара и сокращения потерь от испарения нефтепродуктов и нефти. Клапан имеет встроенный огнепреградитель, препятствующий проникновению пламени внутрь резервуара при воспламенении снаружи резервуара выходящих из него паров и газов. Контактирующие поверхности тарелок и седел покрыты фторопластовой пленкой, препятствующей примерзанию сопрягающихся поверхностей. КлапанКДС-1500К изготавливается из углеродистой стали, огнепреградающий элемент из алюминиевого сплава. Для защиты от прямого воздействия атмосферных осадков и ветра клапан имеет кожух.Клапан КДС-1500К устанавливается на монтажный патрубок на крыше резервуара через присоединительный фланец переходника. Клапан КДС-1500К изготавливается условным диаметром Ду150, Ду200, Ду250, Ду350, Ду500.
                </p>
                <br />
            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p ><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-1500К/150</p>
                        </td>
                        <td >
                            <p >150</p>
                        </td>
                        <td >
                            <p >763</p>
                        </td>
                        <td >
                            <p >84</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-1500К/150 УХЛ</p>
                        </td>
                        <td >
                            <p >150</p>
                        </td>
                        <td >
                            <p >763</p>
                        </td>
                        <td >
                            <p >84</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-1500К/200</p>
                        </td>
                        <td >
                            <p >200</p>
                        </td>
                        <td >
                            <p >790</p>
                        </td>
                        <td >
                            <p >84</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-1500К/250</p>
                        </td>
                        <td >
                            <p >250</p>
                        </td>
                        <td >
                            <p >756</p>
                        </td>
                        <td >
                            <p >84</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-1500К/350</p>
                        </td>
                        <td >
                            <p >350</p>
                        </td>
                        <td >
                            <p >735</p>
                        </td>
                        <td >
                            <p >84</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-1500К/500</p>
                        </td>
                        <td >
                            <p >500</p>
                        </td>
                        <td >
                            <p >652</p>
                        </td>
                        <td >
                            <p >84</p>
                        </td>

                    </tr>
                </tbody>
                <br />

            </div>
            <div>
                <strong>Условия эксплуатации совмещенного дыхательного клапана КДС-1500К:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:&nbsp; У, ХЛ, УХЛ;</li>
                    <li>Категория размещения по ГОСТ 15150-69: 1;</li>
                </ul>
                <br />
                <strong>Технические данные совмещенного дыхательного клапана КДС-1500К:</strong>
                <br />
                <ul>
                    <li>Рабочее давление, Па (мм.вод.ст.): 2000 (200);</li>
                    <li>Рабочий вакуум, Па (мм.вод.ст.): 250 (25);</li>
                    <li>Давление срабатывания, Па (мм.вод.ст.): 1500…1600 (150…160);</li>
                    <li>Вакуум срабатывания Па (мм.вод.ст.): 100…150 (10…15);</li>
                    <li>Присоединение к резурвуару: фланцевое;</li>
                    <li>Регламентирующий документ: &nbsp;ТУ 3689-100-10524112-2007;</li>
                    <li>Пропускная способность, м<sup>3</sup>/ч, не менее:&nbsp; Ду150 – 450, Ду200 – 750, Ду250 – 1000, Ду350 -&nbsp; 1300, Ду500 - 1500;</li>
                    <li>Обозначение: КДС 1500К/150, КДС 1500К/200, КДС 1500К/250, КДС 1500К/350, КДС 1500К/500;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей совмещенного дыхательного клапана КДС-1500К:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус, кожух, проставка): &nbsp;углеродистая сталь.</li>
                    <li>Материал изделия (огнепреграждающий элемент, переходник) – алюминиевый сплав;</li>
                </ul>
                <br />
                <strong>Показатели надежности совмещенного дыхательного клапана КДС-1500К:</strong>
                <br />
                <ul>
                    <li>Средний срок службы клапана КДС-1500К, лет: 15;</li>
                </ul>
                <br />
            </div>
            <div className='secTable'>
            <tbody>
		<tr>
			<td  >
			<p ><strong>Обозначение</strong></p>
			</td>
			<td  >
			<p ><strong>DN</strong></p>
			</td>
			<td >
			<p ><strong>D<sub>k</sub></strong></p>
			</td>
			<td >
			<p ><strong>H</strong></p>
			</td>
			<td >
			<p ><strong>D</strong></p>
			</td>
			<td >
			<p ><strong>D<sub>1</sub></strong></p>
			</td>
			<td >
			<p ><strong>d</strong></p>
			</td>
			<td >
			<p ><strong>n</strong></p>
			</td>
			<td  >
			<p ><strong>Масса, кг</strong></p>
			</td>
		</tr>
		<tr>
			<td  >
			<p>КДС-1500К/150</p>
			</td>
			<td  >
			<p >150</p>
			</td>
			<td >
			<p >638</p>
			</td>
			<td >
			<p >763</p>
			</td>
			<td >
			<p >260</p>
			</td>
			<td >
			<p >225</p>
			</td>
			<td >
			<p >18</p>
			</td>
			<td >
			<p >4</p>
			</td>
			<td  >
			<p >84</p>
			</td>
		</tr>
		<tr>
			<td  >
			<p>КДС-1500К/200</p>
			</td>
			<td  >
			<p >200</p>
			</td>
			<td >
			<p >638</p>
			</td>
			<td >
			<p >790</p>
			</td>
			<td >
			<p >315</p>
			</td>
			<td >
			<p >280</p>
			</td>
			<td >
			<p >18</p>
			</td>
			<td >
			<p >4</p>
			</td>
			<td  >
			<p >84</p>
			</td>
		</tr>
		<tr>
			<td  >
			<p>КДС-1500К/250</p>
			</td>
			<td  >
			<p >250</p>
			</td>
			<td >
			<p >638</p>
			</td>
			<td >
			<p >756</p>
			</td>
			<td >
			<p >370</p>
			</td>
			<td >
			<p >335</p>
			</td>
			<td >
			<p >18</p>
			</td>
			<td >
			<p >6</p>
			</td>
			<td  >
			<p >84</p>
			</td>
		</tr>
		<tr>
			<td  >
			<p>КДС-1500К/350</p>
			</td>
			<td  >
			<p >350</p>
			</td>
			<td >
			<p >638</p>
			</td>
			<td >
			<p >735</p>
			</td>
			<td >
			<p >485</p>
			</td>
			<td >
			<p >445</p>
			</td>
			<td >
			<p >22</p>
			</td>
			<td >
			<p >6</p>
			</td>
			<td  >
			<p >84</p>
			</td>
		</tr>
		<tr>
			<td  >
			<p>КДС-1500К/500</p>
			</td>
			<td  >
			<p >500</p>
			</td>
			<td >
			<p >638</p>
			</td>
			<td >
			<p >652</p>
			</td>
			<td >
			<p >640</p>
			</td>
			<td >
			<p >600</p>
			</td>
			<td >
			<p >22</p>
			</td>
			<td >
			<p >16</p>
			</td>
			<td  >
			<p >84</p>
			</td>
		</tr>
	</tbody>
            </div>
            <br />
            <div>
                <Link to='/TankQ/DuhKlap' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default KDC1500K;