import React from 'react';
import { Link } from 'react-router-dom';

const OP350 = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    ОГНЕПРЕГРАДИТЕЛЬ ОП-350
                </h2>
                <br />
                <strong>Описание   огнепреградителя ОП-350:</strong>
                <br />
                <p>
                    Огнепреградитель ОП-350. Огнепреградители ОП-350 предназначены для временного предотвращения проникновения пламени внутрь резервуара с нефтью и нефтепродуктами. Огнепреградители ОП-350 предназначены для работы с взрывоопасными смесями газов и паров с воздухом и изготавливаются на рабочее давление 0,002 МПа (2 кПа). Гасящее действие огнепреградителя, основано на принципах интенсивного теплообмена, который происходит между стенками узких каналов огнепреграждающего элемента и проходящим через него газовоздушным потоком. При этом достигается снижение температуры газовоздушного потока до безопасных пределов. Огнепреградители ОП-350 монтируются на крышу вертикальных резервуаров под дыхательным или предохранительным клапаном и крепятся к ответным фланцам при помощи болтов через прокладку. Основой конструкции является огнепреграждающий элемент, размещенный между двух половинок корпуса, стягиваемых между собой шпильками. Огнепреграждающий элемент состоит из плоской и гофрированной алюминиевых лент, намотанных на ось, которая также предохраняет элемент от выпадания. Корпус огнепреградителя ОП-350 изготавливается из алюминиевого сплава. Запрещается установка огнепреградителей ОП-350 в магистральные трубопроводы. Огнепреградители ОП-350 изготавливаются условным диаметром Ду350.
                </p>
                <br />

            </div>
            <br />
            <div>
                <strong>Условия эксплуатации огнепреградителя ОП-350:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                </ul>
                <br />
                <strong>Технические данные огнепреградителя ОП-350:</strong>
                <br />
                <ul>
                    <li>Номинальное давление PN, МПа: 0,002 (2 кПа);</li>
                    <li>Присоединение к трубопроводу: фланцевое;</li>
                    <li>Регламентирующий документ: ТУ 3689-101-10524112-2007;</li>
                    <li>Пропускная способность при сопротивлении воздушного потока 118 Па, м3/ч, не менее:  750;</li>
                    <li>Обозначение: ОП-350;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей огнепреградителя ОП-350:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус): алюминиевый сплав;</li>
                    <li>Материал изделия (огнепреграждающий элемент): алюминиевый сплав;</li>
                </ul>
                <br />
                <strong>Монтаж огнепреградителя ОП-350:</strong>
                <br />
                <ul>
                    <li>Все работы по обслуживанию и ремонту огнепреградителей ОП-350 должны проводиться с учетом «Правил технической эксплуатации металлических резервуаров и инструкции по их ремонту».</li>
                    <li>К монтажу и обслуживанию огнепреградителя допускаются лица, изучившие настоящее руководство по эксплуатации и прошедшие инструктаж по правилам пожарной безопасности для данного объекта.</li>
                    <li>Все работы по монтажу и демонтажу огнепреградителя ОП-350  на действующем резервуаре должны быть согласованы с пожарной охраной объекта.</li>
                    <li>Запрещается проводить техническое обслуживание огнепреградителя при осуществлении технологических сливо-наливных операций в защищаемом резервуаре.</li>
                    <li>При монтаже и обслуживании огнепреградителя ОП-350 необходимо пользоваться искробезопасным инструментом и приспособлениями, исключающими искрообразование.</li>
                    <li>Огнепреградители ОП-350 устанавливаются присоединительными фланцами на ответные фланцы резервуара через прокладку и крепятся болтами.</li>
                    <li>Присоединительные фланцы огнепреградителей ОП-350 соответствуют номинальному давлению 0,25 МПа (2,5 кг/см2) по ГОСТ 12815. По требованию возможно изготовление огнепреградителей ОП с присоединительными фланцами номинального давления 1,6 МПа (16 кг/см2).</li>
                    <li>Принимая во внимание совпадение присоединительных размеров фланцев по ГОСТ12815 с номинальным давлением 0,25 МПа (2,5 кг/см2) и 0,6 МПа (6 кг/см2), возможен монтаж огнепреградителей ОП на фланцы с номинальным давлением 0,6 МПа (6 кг/см2).</li>
                    <li>Огнепреградители ОП могут изготавливаться под фланцевое соединение типа «шип-паз» или «выступ-впадина».</li>
                    <li>Ввиду конструктивных особенностей во фланцах изделий ОП-350 выполняется паз с размерами отличными от указанных в ГОСТ. По требованию огнепреградители ОП-350 комплектуются специальными ответными фланцами.</li>
                </ul>
                <br />
                <strong>Хранение и транспортировка огнепреградителя ОП-350:</strong>
                <br />
                <ul>
                    <li>Защита от воздействия климатических факторов внешней среды должна соответствовать категории упаковки КУ- 0 ГОСТ 23170-78.</li>
                    <li>Огнепреградители ОП-350  можно транспортировать любым видом наземного транспорта, соблюдая правила перевозки грузов автомобильным и железнодорожным транспортом.</li>
                </ul>
                <br />
            </div>
            <div>
                <Link to='/TankQ/FireF' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
            <br />
        </div>
    );
};

export default OP350;