import React from 'react';
import { Link } from 'react-router-dom';

const GlassTypeB = () => {
    return (
        <div className='content container'>
            <div>
                <h2>СТЕКЛО СМОТРОВОЕ КРУГЛОЕ ЗАКАЛЕННОЕ ТИП Б</h2>
                <br />
                <strong>Описание   Стекло смотровое закаленное круглое тип Б ГОСТ 21836-88:</strong>
                <br />
                <p>Стекла смотровые тип Б (закаленные) для промышленных установок предназначены для окон промышленных установок и смотровых фонарей. Смотровые окна предназначены для визуального контроля наличия потока различных сред в технологических процессах пищевой, химической, нефтеперерабатывающей, строительной и др. отраслях промышленности. </p>
                <p>
                    Боросиликатное стекло изготавливается с добавлением оксида бора (B2O3). За счет этой добавки у стекла увеличивается химическая стойкость и уменьшается коэффициент линейного расширения (до 3,1.10-6 оС-1). Боросиликатное стекло является термически стойким.
                </p>
                <p>
                    Диапазон рабочих температур:  -40  +200 гр. С (для кислых сред); +100 гр. С (для щелочных), термостойкость - 140 гр. С
                    Рабочее давление, МПа (кгс/см2): 0,6 (6)
                    Испытательное давление, МПа (кгс/см2): все диаметры 1,5 (15)
                    Данные смотровые стекла (иллюминаторы) являются техническими. Отклонение от параллельности плоскостей стекла не должно быть более 0,5 мм. Стекла типа Б должны быть бесцветными. Допускается голубоватый, зеленоватый или желтоватый оттенки стекла.
                    Стекло смотровое боросиликатное закаленное после закалки не подлежит никакой последующей обработке. В результате закалки стекла в его поверхностных слоях образуются остаточные механические напряжения сжатия, обеспечивающие механическую прочность стеклянного изделия. Если удалить часть поверхностного слоя – внутренние напряжения закаленного стекла окажутся не скомпенсированными. Такое стекло может расколоться от незначительно удара или самопроизвольно лопнуть. Таким образом, основная проблема закаленного стекла состоит не в том, чтобы его резать (шлифовать и пр.) аккуратно, а в том, что закаленное стекло попросту становится чрезвычайно хрупким после такой обработки. Закаленное стекло также невозможно на практике «отпустить» (перевести в незакаленное), обработать и закалить заново.
                </p>
                <br />
                
            </div>
            <div className='secTable'>
                <strong>Наиболее ходовые типоразмеры смотровых стекол типа Б  приведены в таблице: </strong>
                <br />
                <table>
                    <tbody>
                        <tr>
                            <th>Марка/размер (диаметр х толщина) мм</th>
                            <th>Масса, гр</th>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 16х5</td>
                            <td>2</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 32х6</td>
                            <td>11</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 40х8</td>
                            <td>23</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 40х10</td>
                            <td>28</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 40х12</td>
                            <td>34</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 45х5</td>
                            <td>21</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 44х7</td>
                            <td>24</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 45х7</td>
                            <td>25</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 45х8</td>
                            <td>29</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 45х10</td>
                            <td>36</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 47х6</td>
                            <td>23</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 48х6</td>
                            <td>24</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 48х8</td>
                            <td>33</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 48х10</td>
                            <td>41</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 48х12</td>
                            <td>49</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 48х15</td>
                            <td>61</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 49х8</td>
                            <td>34</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 50х4</td>
                            <td>18</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 50х5</td>
                            <td>22</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 50х10</td>
                            <td>44</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 50х12,5</td>
                            <td>53</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 52х8</td>
                            <td>38</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 55х5</td>
                            <td>27</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 55х8</td>
                            <td>43</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 55х10</td>
                            <td>53</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 55х15</td>
                            <td>80</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 56х5</td>
                            <td>28</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 56х15</td>
                            <td>83</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 57х6</td>
                            <td>34</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 57х10</td>
                            <td>57</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 60х3,5</td>
                            <td>22</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 60х5</td>
                            <td>32</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 60х6</td>
                            <td>38</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 60х8</td>
                            <td>51</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 60х10</td>
                            <td>64</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 60х12</td>
                            <td>76</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 60х15</td>
                            <td>95</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 60х20</td>
                            <td>127</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 62х5</td>
                            <td>34</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 63х8</td>
                            <td>56</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 63х10</td>
                            <td>70</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 63х12</td>
                            <td>84</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 64х5</td>
                            <td>36</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 64х8</td>
                            <td>58</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 64х10</td>
                            <td>72</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 64х12</td>
                            <td>87</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 65х5</td>
                            <td>37</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 65х6</td>
                            <td>45</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 65х10</td>
                            <td>75</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 65х12</td>
                            <td>90</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 65х15</td>
                            <td>112</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 67х10</td>
                            <td>79</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 68х20</td>
                            <td>163</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 70х4</td>
                            <td>35</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 70х5</td>
                            <td>43</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 70х6</td>
                            <td>52</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 70х8</td>
                            <td>69</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 70х10</td>
                            <td>87</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 70х12</td>
                            <td>104</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 70х15</td>
                            <td>130</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 70х20</td>
                            <td>173</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 72х6</td>
                            <td>55</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 72х8</td>
                            <td>73</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 72х10</td>
                            <td>92</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 73,5х8</td>
                            <td>75</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 75х4</td>
                            <td>40</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 75х5</td>
                            <td>50</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 75х8</td>
                            <td>80</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 75х10</td>
                            <td></td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 75х12</td>
                            <td>119</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 75х18</td>
                            <td>179</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 76х5</td>
                            <td>51</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 76х6</td>
                            <td>61</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 76х12</td>
                            <td>123</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 77х6</td>
                            <td>63</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 80х5</td>
                            <td>57</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 80х6</td>
                            <td>68</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 80х8</td>
                            <td>91</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 80х10</td>
                            <td>113</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 80х12</td>
                            <td>136</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 80х15</td>
                            <td>170</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 80х18</td>
                            <td>204</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 80х20</td>
                            <td>226</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 82х5</td>
                            <td>59</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 85х5</td>
                            <td>64</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 85х10</td>
                            <td>128</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 85х12</td>
                            <td>153</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 85х15</td>
                            <td>192</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 86х4</td>
                            <td>52</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 87х12</td>
                            <td>161</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 88х6</td>
                            <td>82</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 90х5</td>
                            <td>72</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 90х6</td>
                            <td>86</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 90х10</td>
                            <td>143</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 90х12</td>
                            <td>172</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 90х15</td>
                            <td>215</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 90х20</td>
                            <td>286</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 92х10</td>
                            <td>150</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 94х10</td>
                            <td>156</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 94х12</td>
                            <td>187</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 95х4</td>
                            <td>64</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 95х5</td>
                            <td>80</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 95х8</td>
                            <td>128</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 95х10</td>
                            <td>160</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 95х15</td>
                            <td>239</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 95х20</td>
                            <td>319</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 98х6</td>
                            <td>109</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 100х4</td>
                            <td>71</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 100х5</td>
                            <td>88</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 100х6</td>
                            <td>106</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 100х8</td>
                            <td>141</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 100х10</td>
                            <td>177</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 100х12</td>
                            <td>212</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 100х15</td>
                            <td>265</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 120х6</td>
                            <td>153</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 120х20</td>
                            <td>509</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 125х10</td>
                            <td>276</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 125х20</td>
                            <td>552</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 130х10</td>
                            <td>299</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 130х20</td>
                            <td>598</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 135х20</td>
                            <td>644</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 140х10</td>
                            <td>346</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 140х20</td>
                            <td>693</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 145х10</td>
                            <td>372</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 145х20</td>
                            <td>743</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 150х10</td>
                            <td>398</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 150х20</td>
                            <td>796</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 155х10</td>
                            <td>425</td>

                        </tr>
                        <tr>
                            <td>Стекло тип Б 160х10</td>
                            <td>453</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 160х20</td>
                            <td>905</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 170х10</td>
                            <td>511</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 175х20</td>
                            <td>1083</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 180х10</td>
                            <td>573</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 180х20</td>
                            <td>1145</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 190х10</td>
                            <td>638</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 190х20</td>
                            <td>1972</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 200х10</td>
                            <td>707</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 200х20</td>
                            <td>1414</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 210х10</td>
                            <td>780</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 210х20</td>
                            <td>1559</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 220х10</td>
                            <td>856</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 230х10</td>
                            <td>935</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 240х10</td>
                            <td>1018</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 250х10</td>
                            <td>1105</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 260х10</td>
                            <td>1195</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 270х10</td>
                            <td>1289</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 300х10</td>
                            <td>1591</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 320х5</td>
                            <td>905</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 350х20</td>
                            <td>4331</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 380х5</td>
                            <td>1276</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 415х10</td>
                            <td>3045</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 430х10</td>
                            <td>3269</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 450х20</td>
                            <td>7160</td>
                        </tr>
                        <tr>
                            <td>Стекло тип Б 550х14</td>
                            <td>7487</td>
                        </tr>
                    </tbody>
                </table>
            </div>
            <div>
             <Link to='/StekloSmotrovoe' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
        </div>
        </div>
    );
};

export default GlassTypeB;