import React from 'react';
import { Link } from 'react-router-dom';

const GlassTypeA = () => {
    return (
        <div className='content container'>
            <div>
                <h2>СТЕКЛО СМОТРОВОЕ НЕЗАКАЛЕННОЕ ТИП А ДЛЯ ПРОМЫШЛЕННЫХ УСТАНОВОК БОРОСИЛИКАТНОЕ</h2>

                <br />
                <strong>Описание   - Стекло смотровое незакаленное тип А ГОСТ 21836-88:</strong>
                <br />
                <p>Стекла смотровые - иллюминаторы боросиликатные тип А (незакаленные) для промышленных установок (ГОСТ 21836-88) плоские предназначены для окон промышленных установок и смотровых фонарей. Смотровые окна предназначены для визуального контроля наличия потока различных сред в технологических процессах пищевой, химической, нефтеперерабатывающей, строительной и др. отраслях промышленности. Стекла типа А (незакаленные) используются также астрономами в качестве заготовок для зеркал телескопов.
                    <br />
                    Диапазон рабочих температур:  -50  +70  гр. С,  термостойкость - 40 гр. С.
                    <br />
                    Рабочее давление  -  0,6 (6)    МПа (кгс/см2).
                    <br />
                    Данные стекла (иллюминаторы) являются техническими. В качестве материала используется боросиликатное стекло. Отклонение от параллельности плоскостей стекла не должно быть более 0,5 мм. Стекла типа А должны быть бесцветными. Допускается голубоватый, зеленоватый или желтоватый оттенки стекла. В разделе «Наличие товара на складе» вы можете скачать файл «Наличие на складе иллюминаторных стекол». Под ваш заказ мы можем изготовить любые типоразмеры.</p>
            </div>
            <div className='secTable'>
                <strong>Наиболее ходовые типоразмеры стекол типа А  приведены в таблице: </strong>

                <table >
                    <tbody>
                        <tr>
                            <td>
                                <p ><strong>Марка/размер (диаметр х толщина), мм</strong></p>
                            </td>
                            <td >
                                <p ><strong>Масса, гр</strong></p>
                            </td>

                        </tr>
                        <tr>
                            <td >Стекло тип А 35х8</td>
                            <td >11&nbsp;</td>

                        </tr>
                        <tr>
                            <td >Стекло тип А 35х6</td>
                            <td >13</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 45х7</p>
                            </td>
                            <td >
                                <p >25</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 45х10</p>
                            </td>
                            <td >
                                <p >36</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 48х8</p>
                            </td>
                            <td >
                                <p >33</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 48х10</p>
                            </td>
                            <td >
                                <p >41</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 48х12</p>
                            </td>
                            <td >
                                <p >49</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 48х15</p>
                            </td>
                            <td >
                                <p >61</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 48х20</p>
                            </td>
                            <td >
                                <p >81</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 50х10</p>
                            </td>
                            <td >
                                <p >44</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 50х15</p>
                            </td>
                            <td >
                                <p >66</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 60х6</p>
                            </td>
                            <td >
                                <p >38</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 60х8</p>
                            </td>
                            <td >
                                <p >51</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 60х10</p>
                            </td>
                            <td >
                                <p >64</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 60х20</p>
                            </td>
                            <td >
                                <p >127</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 63х7</p>
                            </td>
                            <td >
                                <p >49</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 63х10</p>
                            </td>
                            <td >
                                <p >70</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 63х18</p>
                            </td>
                            <td >
                                <p >126</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 63х20</p>
                            </td>
                            <td >
                                <p >140</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 65х10</p>
                            </td>
                            <td >
                                <p >75</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 70х15</p>
                            </td>
                            <td >
                                <p >130</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 72х6</p>
                            </td>
                            <td >
                                <p >55</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 75х10</p>
                            </td>
                            <td >
                                <p >99</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 75х12</p>
                            </td>
                            <td >
                                <p >119</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 75х15</p>
                            </td>
                            <td >
                                <p >149</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 80х8</p>
                            </td>
                            <td >
                                <p >91</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 80х10</p>
                            </td>
                            <td >
                                <p >113</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 80х12</p>
                            </td>
                            <td >
                                <p >136</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 80х15</p>
                            </td>
                            <td >
                                <p >170</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 80х17</p>
                            </td>
                            <td >
                                <p >192</p>
                            </td>

                        </tr>
                        <tr>
                            <td >Стекло тип А 80х18</td>
                            <td >204</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 80х20</p>
                            </td>
                            <td >
                                <p >226</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Cтекло тип А 80х25</p>
                            </td>
                            <td >
                                <p >278</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 85х10</p>
                            </td>
                            <td >
                                <p >113</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 90х8</p>
                            </td>
                            <td >
                                <p >115</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 90х10</p>
                            </td>
                            <td >
                                <p >143</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 90х12</p>
                            </td>
                            <td >
                                <p >172</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 90х15</p>
                            </td>
                            <td >
                                <p >215</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 90х20</p>
                            </td>
                            <td >
                                <p >286</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 100х8</p>
                            </td>
                            <td >
                                <p >141</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 100х10</p>
                            </td>
                            <td >
                                <p >177</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 100х12</p>
                            </td>
                            <td >
                                <p >212</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 100х15</p>
                            </td>
                            <td >
                                <p >265</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 100х18</p>
                            </td>
                            <td >
                                <p >318</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 100х20</p>
                            </td>
                            <td >
                                <p >354</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 100х25</p>
                            </td>
                            <td >
                                <p >442</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 110х10</p>
                            </td>
                            <td >
                                <p >214</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 110х12</p>
                            </td>
                            <td >
                                <p >257</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 115х6</p>
                            </td>
                            <td >
                                <p >140</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 115х8</p>
                            </td>
                            <td >
                                <p >187</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 115х10</p>
                            </td>
                            <td >
                                <p >234</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 115х12</p>
                            </td>
                            <td >
                                <p >281</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 115х15</p>
                            </td>
                            <td >
                                <p >351</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 115х18</p>
                            </td>
                            <td >
                                <p >421</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 115х20</p>
                            </td>
                            <td >
                                <p >468</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 115х25</p>
                            </td>
                            <td >
                                <p >584</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 120х10</p>
                            </td>
                            <td >
                                <p >255</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 120х12</p>
                            </td>
                            <td >
                                <p >305</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 120х20</p>
                            </td>
                            <td >
                                <p >509</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 130х10</p>
                            </td>
                            <td >
                                <p >299</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 135х20</p>
                            </td>
                            <td >
                                <p >644</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 140х20</p>
                            </td>
                            <td >
                                <p >693</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 150х6</p>
                            </td>
                            <td >
                                <p >239</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 150х8</p>
                            </td>
                            <td >
                                <p >318</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 150х10</p>
                            </td>
                            <td >
                                <p >398</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 150х12</p>
                            </td>
                            <td >
                                <p >477</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 150х15</p>
                            </td>
                            <td >
                                <p >597</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 150х18</p>
                            </td>
                            <td >
                                <p >716</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 150х20</p>
                            </td>
                            <td >
                                <p >796</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 150х25</p>
                            </td>
                            <td >
                                <p >994</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 160х10</p>
                            </td>
                            <td >
                                <p >453</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 160х15</p>
                            </td>
                            <td >
                                <p >679</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 160х20</p>
                            </td>
                            <td >
                                <p >905</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 165х10</p>
                            </td>
                            <td >
                                <p >481</p>
                            </td>

                        </tr>
                        <tr>
                            <td >Стекло тип А 165х12</td>
                            <td >567</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 165х15</p>
                            </td>
                            <td >
                                <p >722</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 165х18</p>
                            </td>
                            <td >
                                <p >866</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 165х20</p>
                            </td>
                            <td >
                                <p >963</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 165х25</p>
                            </td>
                            <td >
                                <p >1203</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 170х10</p>
                            </td>
                            <td >
                                <p >511</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 180х20</p>
                            </td>
                            <td >
                                <p >1146</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 200х6</p>
                            </td>
                            <td >
                                <p >424</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 200х8</p>
                            </td>
                            <td >
                                <p >566</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 200х10</p>
                            </td>
                            <td >
                                <p >707</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 200х15</p>
                            </td>
                            <td >
                                <p >1061</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 200х18</p>
                            </td>
                            <td >
                                <p >1273</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 200х20</p>
                            </td>
                            <td >
                                <p >1414</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 200х25</p>
                            </td>
                            <td >
                                <p >1768</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 215х15</p>
                            </td>
                            <td >
                                <p >1226</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 215х18</p>
                            </td>
                            <td >
                                <p >1471</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 215х20</p>
                            </td>
                            <td >
                                <p >1634</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 215х25</p>
                            </td>
                            <td >
                                <p >2043</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 215х26</p>
                            </td>
                            <td >
                                <p >2125</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 220х10</p>
                            </td>
                            <td >
                                <p >856</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 220х24</p>
                            </td>
                            <td >
                                <p >2054</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 230х15</p>
                            </td>
                            <td >
                                <p >1403</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 230х18</p>
                            </td>
                            <td >
                                <p >1683</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 250х10</p>
                            </td>
                            <td >
                                <p >1105</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 255х3</p>
                            </td>
                            <td >
                                <p >345</p>
                            </td>
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 260х20</p>
                            </td>
                            <td >
                                <p >2390</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 265х6</p>
                            </td>
                            <td >
                                <p >745</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 265х10</p>
                            </td>
                            <td >
                                <p >1241</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 265х15</p>
                            </td>
                            <td >
                                <p >1862</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 265х20</p>
                            </td>
                            <td >
                                <p >2483</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 290х25</p>
                            </td>
                            <td >
                                <p >3717</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 300х20</p>
                            </td>
                            <td >
                                <p >3182</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 300х24</p>
                            </td>
                            <td >
                                <p >3819</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 300х25</p>
                            </td>
                            <td >
                                <p >3978</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 315х10</p>
                            </td>
                            <td >
                                <p >1754</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 315х15</p>
                            </td>
                            <td >
                                <p >2631</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 320х15</p>
                            </td>
                            <td >
                                <p >2715</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 320х18</p>
                            </td>
                            <td >
                                <p >3258</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 320х20</p>
                            </td>
                            <td >
                                <p >3621</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 350х10</p>
                            </td>
                            <td >
                                <p >2166</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 350х12</p>
                            </td>
                            <td >
                                <p >2599</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 350х15</p>
                            </td>
                            <td >
                                <p >3248</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 350х20</p>
                            </td>
                            <td >
                                <p >4331</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 365х15</p>
                            </td>
                            <td >
                                <p >3533</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 365х25</p>
                            </td>
                            <td >
                                <p >5888</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 375х25</p>
                            </td>
                            <td >
                                <p >6215</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 415х20</p>
                            </td>
                            <td >
                                <p >6089</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло тип А 415х25</p>
                            </td>
                            <td >
                                <p >7612</p>
                            </td>

                        </tr>
                    </tbody>
                </table>

            </div>
            <div>
             <Link to='/StekloSmotrovoe' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
        </div>
        </div>
    );
};

export default GlassTypeA;

			