import React from 'react';
import { Link } from 'react-router-dom';

const KDC1500 = () => {
    return (
        <div className='content container'>
            <div>
                <h2>КЛАПАН ДЫХАТЕЛЬНЫЙ СОВМЕЩЕННЫЙ КДС-1500</h2>
                <br />
                <strong>Описание   КДС-1500:</strong>
                <br />
                <p>
                    КДС-1500 – клапан дыхательныйсовмещенный со встроенным огнепреградителем. Клапаны дыхательные КДС-1500 предназначены для герметизации газового пространства резервуаров с нефтью и нефтепродуктами от окружающей среды и поддержания давления в этом пространстве в заданных пределах, а также для защиты от попадания искр и пламени внутрь резервуара. Клапан КДС-1500 устанавливается на монтажный патрубок на крыше резервуара. На верхней части клапана КДС-1500 есть специальная крышка, препятствующая попаданию осадков и механических взвешенных в воздухе частиц внутрь. Также в целях защиты вакуумных затворов имеются четыре воздуховода. Поверхности тарелок и седел клапана покрыты фторопластовой пленкой, которая препятствует примерзанию сопрягающихся поверхностей. Клапан КДС-1500 изготавливается условным диаметром Ду150, Ду200, Ду250, Ду350, Ду500.
                </p>
                <br />

            </div>
            <div>
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p ><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-1500/150</p>
                        </td>
                        <td >
                            <p >150</p>
                        </td>
                        <td >
                            <p >935</p>
                        </td>
                        <td >
                            <p >115</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-1500/200</p>
                        </td>
                        <td >
                            <p >200</p>
                        </td>
                        <td >
                            <p >935</p>
                        </td>
                        <td >
                            <p >115</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-1500/250</p>
                        </td>
                        <td >
                            <p >250</p>
                        </td>
                        <td >
                            <p >935</p>
                        </td>
                        <td >
                            <p >115</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-1500/350</p>
                        </td>
                        <td >
                            <p >350</p>
                        </td>
                        <td >
                            <p >935</p>
                        </td>
                        <td >
                            <p >115</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДС-1500/500</p>
                        </td>
                        <td >
                            <p >500</p>
                        </td>
                        <td >
                            <p >935</p>
                        </td>
                        <td >
                            <p >115</p>
                        </td>

                    </tr>
                </tbody>
                <br />
            </div>
            <br />

            <strong>Условия эксплуатации совмещенного дыхательного клапана КДС-1500:</strong>

            <ul>
                <li>Температура окружающей среды: до - 60°С;</li>
                <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:&nbsp; У, ХЛ, УХЛ;</li>
                <li>Категория размещения по ГОСТ 15150-69: 1;</li>
            </ul>

            <strong>Технические данные совмещенного дыхательного клапана КДС-1500:</strong>

            <ul>
                <li>Рабочее давление, Па (мм.вод.ст.): 2000 (200);</li>
                <li>Рабочий вакуум, Па (мм.вод.ст.): 250 (25);</li>
                <li>Давление срабатывания, Па (мм.вод.ст.): 1500…1600 (150…160);</li>
                <li>Вакуум срабатывания Па (мм.вод.ст.): 100…150 (10…15);</li>
                <li>Присоединение к резервуару: фланцевое;</li>
                <li>Регламентирующий документ: &nbsp;ТУ 3689-100-10524112-2007;</li>
                <li>Пропускная способность, м<sup>3</sup>/ч, не менее:&nbsp; Ду150 – 450, Ду200 – 750, Ду250 – 1000, Ду350 -&nbsp; 1300, Ду500 - 1500;</li>
                <li>Обозначение: КДС 1500/150, КДС 1500/200, КДС 1500/250, КДС 1500/350, КДС 1500/500;</li>
            </ul>

            <strong>Материалы основных деталей совмещенного дыхательного клапана КДС-1500:</strong>

            <ul>
                <li>Материал изделия (корпус): алюминиевый сплав.</li>
                <li>Материал изделия (огнепреграждающий элемент) – алюминиевый сплав;</li>
            </ul>

            <strong>Показатели надежности совмещенного дыхательного клапана КДС-1500:</strong>

            <ul>
                <li>Средний срок службы клапана КДС-1500, лет: 15;</li>
            </ul>


            <div className='secTable'>
                <tbody>
                    <tr>
                        <td  >
                            <p><strong>Обозначение</strong></p>
                        </td>
                        <td  >
                            <p><strong>DN</strong></p>
                        </td>
                        <td >
                            <p><strong>L</strong></p>
                        </td>
                        <td >
                            <p><strong>H</strong></p>
                        </td>
                        <td >
                            <p><strong>D</strong></p>
                        </td>
                        <td >
                            <p><strong>D<sub>1</sub></strong></p>
                        </td>
                        <td >
                            <p><strong>d</strong></p>
                        </td>
                        <td >
                            <p><strong>n</strong></p>
                        </td>
                        <td  >
                            <p><strong>Масса, кг</strong></p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>КДС-1500/150</p>
                        </td>
                        <td  >
                            <p>150</p>
                        </td>
                        <td >
                            <p>935</p>
                        </td>
                        <td >
                            <p>910</p>
                        </td>
                        <td >
                            <p>260</p>
                        </td>
                        <td >
                            <p>225</p>
                        </td>
                        <td >
                            <p>18</p>
                        </td>
                        <td >
                            <p>4</p>
                        </td>
                        <td  >
                            <p>115</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>КДС-1500/200</p>
                        </td>
                        <td  >
                            <p>200</p>
                        </td>
                        <td >
                            <p>935</p>
                        </td>
                        <td >
                            <p>900</p>
                        </td>
                        <td >
                            <p>315</p>
                        </td>
                        <td >
                            <p>280</p>
                        </td>
                        <td >
                            <p>18</p>
                        </td>
                        <td >
                            <p>4</p>
                        </td>
                        <td  >
                            <p>115</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>КДС-1500/250</p>
                        </td>
                        <td  >
                            <p>250</p>
                        </td>
                        <td >
                            <p>935</p>
                        </td>
                        <td >
                            <p>910</p>
                        </td>
                        <td >
                            <p>370</p>
                        </td>
                        <td >
                            <p>335</p>
                        </td>
                        <td >
                            <p>18</p>
                        </td>
                        <td >
                            <p>6</p>
                        </td>
                        <td  >
                            <p>115</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>КДС-1500/350</p>
                        </td>
                        <td  >
                            <p>350</p>
                        </td>
                        <td >
                            <p>935</p>
                        </td>
                        <td >
                            <p>890</p>
                        </td>
                        <td >
                            <p>485</p>
                        </td>
                        <td >
                            <p>445</p>
                        </td>
                        <td >
                            <p>22</p>
                        </td>
                        <td >
                            <p>6</p>
                        </td>
                        <td  >
                            <p>115</p>
                        </td>
                    </tr>
                    <tr>
                        <td  >
                            <p>КДС-1500/500</p>
                        </td>
                        <td  >
                            <p>500</p>
                        </td>
                        <td >
                            <p>935</p>
                        </td>
                        <td >
                            <p>815</p>
                        </td>
                        <td >
                            <p>640</p>
                        </td>
                        <td >
                            <p>600</p>
                        </td>
                        <td >
                            <p>22</p>
                        </td>
                        <td >
                            <p>16</p>
                        </td>
                        <td  >
                            <p>115</p>
                        </td>
                    </tr>
                </tbody>
                <br />
            </div>
            <div>
                <Link to='/TankQ/DuhKlap' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>


    );
};

export default KDC1500;