import React from 'react';
import { Link } from 'react-router-dom';

const GlassTypeB2 = () => {
    return (
        <div className='content container'>
            <div>
                <h2>СТЕКЛО СМОТРОВОЕ ЗАКАЛЕННОЕ ТИП Б ПРЯМОУГОЛЬНОЕ ГОСТ 21836-88</h2>
                <br />
                <strong>Описание   - Стекло смотровое закаленное боросиликатное тип Б прямоугольное:</strong>
                <br />
                <p>Стекло смотровое тип Б предназначено для окон промышленных установок и смотровых фонарей. Кроме того оно используется для изготовления лабораторной посуды. Стекло является боросиликатным, т.е. изготовлено с добавлением оксида бора (B2O3). За счет этой добавки у стекла увеличивается химическая стойкость и уменьшается коэффициент линейного расширения (до 3,1.10-6 оС-1). В зависимости от конкретного состава стекла его стойкость к термическому удару в 2-5 раз выше, чем у обычного стекла.</p>
                <p>Диапазон рабочих температур:  -40  +200 гр. С (для кислых сред); +100 гр. С (для щелочных), термостойкость - 140 гр. С</p>
                <p>Рабочее давление, МПа (кгс/см2): 0,6 (6)</p>
                <p>спытательное давление, МПа (кгс/см2): все диаметры 1,5 (15)

                    Данные смотровые стекла (иллюминаторы) являются техническими. Отклонение от параллельности плоскостей стекла не должно быть более 0,5 мм. Стекла типа Б должны быть бесцветными. Допускается голубоватый, зеленоватый или желтоватый оттенки стекла. В разделе «Прайс листы» имеется файл  «Наличие на складе иллюминаторных стекол, слюды СМОГ», где вы можете увидеть наличие стекол на складе. Под ваш заказ мы можем изготовить любые типоразмеры.</p>
                <br />

            </div>
            <div className='secTable'>

                <table >
                    <tbody>
                        <tr>
                            <td >
                                <p ><strong>Марка/размер (длина х ширина х толщина) мм</strong></p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 60х60х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 75х60х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 94х68х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 95х30х17</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 100х100х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 102х82х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 105х75х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 108х28х12 R=14*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 120х70х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 125х56х3</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 135х21х15*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 145х28х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 150х25х7 R=12,5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 150х60х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 150х150х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 157х28х12 R=14*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 158х28х12 R=14*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 160х150х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 164х20х12*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 165х165х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 170х61х4 R=5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 170х70х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 170х70х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 172х79х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 175х115х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 180х54х20</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 180х180х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 183х33х19 R=16,5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 190х30х18</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 195х42х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 195х185х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 200х120х7</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 200х160х10 R=5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 200х170х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 200х200х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 205х34х7 R=17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 205х180х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 205х78х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 206х81х4 R=5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 208х211х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 208х34х17 R=17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 210х28х18</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 210х30х20</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 220х28х17</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 220х30х17 R=15*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 220х30х17</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 220х31х20</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 220х170х5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 227х207х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 230х34х7 R=17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 230х160х12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 236х126х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 240х120х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 240х190х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 241х34х17 R=17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 245х34х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 250х175х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 255х28х12 R=14</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 260х40х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 262х52х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 265х65х8*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 265х66х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 265х165х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 269х69х38 R=34,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 276х66х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 276х255х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 278х33х10*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 278х58х17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 280х28х17</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 280х30х17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 280х32х20*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 280х110х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 280х110х17 R=55*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 280х276х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 288х64х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 290х70х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 295х100х12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 295х295х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 296х165х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 300х250х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 300х65х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 300х70х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 300х70х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 300х90х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 300х150х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 300х300х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 305х75х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 305х75х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 305х30х12 R=15*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 310х29х17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 310х40х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 310х120х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 310х120х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 310х270х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 315х80х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 318х57х4 R=10*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 319х70х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 319х70х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 320х50х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 320х40х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 320х65х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 325х60х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 325х125х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 330х46х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 330х47х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 330х47х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 330х100х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 330х100х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 330х100х12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 330х100х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 330х100х20</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 330х100х25</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 330х120х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 335х34х17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 335х28х16 R=14*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 335х30х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 335х75х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 338х28х17,5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 340х20х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 340х30х17</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 340х34х6*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 340х34х7 R=17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 340х34х8 R=17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 340х34х21</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 340х34х22</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 340х340х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 342х36х10,5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 343х327х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 347х45х10,5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 350х25х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 350х60х5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 350х60х7*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 350х60х16</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 365х68х15 R=34*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 367х137х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 368х50х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 370х370х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 375х75х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 378х78х16</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 380х34х17</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 380х35х10 R=17,5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 382х222х4 R=32*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 395х75х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 400х34х17 R=17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 400х34х22*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 400х65х17</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 400х300х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 409х59х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 402х207х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 410х310х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 415х75х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 420х70х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 420х34х17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 430х34х18 R=17*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 430х80х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 435х34х18</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 435х78х15 R=37,5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 435х78х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 438х33х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 440х50х20</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 435х417х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 440х420х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 450х28х12 R=14*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 450х200х5 R=75*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 450х220х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 475х28х12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 480х34х21</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 480х34х22</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 475х28х12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 480х34х2</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 480х34х22</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 475х28х12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 480х34х21</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 480х34х22</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 480х400х12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 490х390х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 498х55х20</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 499х329х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 500х28х12 R=14*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 500х33х16*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 500х34х17</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 500х34х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 500х210х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 500х355х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 500х500х19</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 500х500х20</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 510х240х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 515х135х20*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 515х370х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 520х260х21</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 520х350х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 524х524х20</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 528х128х20</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 526х326х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 526х418х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 530х80х10,5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 530х380х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 535х95х6*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 540х187х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 540х540х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 550х120х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 550х300х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 550х300х12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 550х400х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 558х178х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 558х178х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 560х120х12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 560х260х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 570х75х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 572х412х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 572х412х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 575х75х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 580х80х15*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 585х70х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 585х380х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 595х295х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 600х25х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 600х170х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 600х260х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 615х481х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 625х290х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 628х58х17</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 628х78х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 630х220х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 630х320х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 640х470х12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 660х625х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 675х225х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 680х150х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 680х180х15 R=90*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 700х535х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 700х350х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 700х600х6 R=100*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 700х570х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 710х400х7</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 715х580х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 720х70х10 R=35*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 730х387х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 740х470х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 742х627х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 747х540х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 751х451х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 760х255х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 760х675х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 763х316х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 790х550х12 R=30*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 795х550х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 800х200х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 800х560х19 R=60*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 800х600х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 800х680х6 R=70</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 800х680х8 R=70</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 800х800х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 800х800х7</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 805х418х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 840х150х9</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 815х573х12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 816х576х12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 850х28х12*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 880х625х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 895х503х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 930х560х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 940х715х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 940х876х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 950х600х20</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 950х600х22</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 950х670х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 951х751х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 954х833х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 980х880х5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1000х100х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1000х400х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1000х400х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1000х500х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1000х500х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1000х500х22</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1000х650х5*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1000х800х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1000х800х7</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1000х850х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1005х418х8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1010х590х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1010х110х15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1030х180х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1030х180х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1050х550х11</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1050х550х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1060х950х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1060х1060х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1080х570х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1090х280х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1108х110х15 R=55*</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1162х316х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1170х985х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1250х400х10</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1265х360х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1306х316х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1325х316х</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1364х696х</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1371х358х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1388х378х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1450х565х5</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1605х1300х4</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1745х1035х6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло смотровое прямоугольное закаленное тип Б 1800х920х4</p>
                            </td>

                        </tr>
                    </tbody>
                </table>


            </div>
            <div>
             <Link to='/StekloSmotrovoe' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
        </div>
        </div>
    );
};

export default GlassTypeB2;




