import React from 'react';
import { Link } from 'react-router-dom';

const KDZT = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    КЛАПАН ДЫХАТЕЛЬНЫЙ ЗАКРЫТОГО ТИПА
                </h2>
                <br />
                <strong>Описание   клапана КДЗТ:</strong>
                <br />
                <p>
                    КДЗТ - клапан дыхательный закрытого типа. Клапаны КДЗТ предназначены для герметизации газового пространства резервуаров для хранения светлых нефтепродуктов и регулирования давления вакуума в этом пространстве в заданных пределах. По устойчивости к климатическому воздействию клапаны изготавливаются в двух исполнениях - У и УХЛ. Клапаны КДЗТ изготавливаются условным диаметром Ду50, Ду100, Ду150.
                </p>
                <br />
            </div>
            <div>
                <tbody>
                    <tr>
                        <td >
                            <p><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td >
                            <p><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДЗТ-50</p>
                        </td>
                        <td >
                            <p>50</p>
                        </td>
                        <td >
                            <p>170</p>
                        </td>
                        <td >
                            <p>3,5</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДЗТ-100</p>
                        </td>
                        <td >
                            <p>100</p>
                        </td>
                        <td >
                            <p>220</p>
                        </td>
                        <td >
                            <p>6,5</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>КДЗТ-150</p>
                        </td>
                        <td >
                            <p>150</p>
                        </td>
                        <td >
                            <p>302</p>
                        </td>
                        <td >
                            <p>13</p>
                        </td>

                    </tr>
                </tbody>
                <br />
            </div>
            <div>
                <strong>
                    Условия эксплуатации&nbsp;клапана </strong>
                <br />
                <ul>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:&nbsp; У, УХЛ;</li>
                    <li>Категория размещения по ГОСТ 15150-69: 1;</li>
                </ul>
                <br />
                <strong>Технические данные клапана КДЗТ:</strong>
                <br />
                <ul>
                    <li>Рабочее давление, Па (мм вод.ст.): для Ду50, Ду100 - 1000 (100), для Ду150 – 2400 (240);</li>
                    <li>Рабочий вакуум, Па (мм.вод.ст.): Ду50, Ду100 - 250 (25), Ду150 – 350 (35);</li>
                    <li>Давление срабатывания, Па (мм.вод.ст.): Ду50, Ду100&nbsp;- 850±50 (85±5), Ду150 – 2000±50 (200±5);</li>
                    <li>Вакуум срабатывания Па (мм.вод.ст.): Ду50, Ду100 – 100±150 (10±15), Ду150 – 250±20 (25±2);</li>
                    <li>Присоединение к трубопроводу: фланцевое;</li>
                    <li>Регламентирующий документ: ТУ 3689-081-10524112-2005;</li>
                    <li>Пропускная способность, м<sup>3</sup>/ч, не менее:&nbsp; для Ду50 - 22, для Ду100 –120, для Ду150 -200;</li>
                    <li>Обозначение: КДЗТ-50, КДЗТ-100, КДЗТ-150;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей <b>клапана КДЗТ</b>:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус, переходник): АК5М2 1583-93;</li>
                    <li>Материал изделия (обечайка с седлом): Сталь20 4543-71;</li>
                    <li>Материал изделия (шток): Сталь20 ГОСТ 4543-71;</li>
                    <li>Материал изделия (крышка) Лист АМцН ГОСТ 21631-76;</li>
                    <li>Материал изделия (трубка, уплотнения) Фторопласт Ф-4 ГОСТ 14906-77;</li>
                    <li>Материал изделия (корпус, переходник): Паронит ПМБ ГОСТ 481-80, смесь резинова 7-ИРП-1352;</li>
                    <li>Материал изделия (пружина) – Проволока 60С2А ГОСТ 14963-789;</li>
                </ul>
                <br />
                <strong>Показатели надежности <b>клапана КДЗТ</b>:</strong>
                <br />
                <ul>
                    <li>Средний срок службы клапана КДЗТ: 15 лет;</li>
                </ul>
                <br />
                <ul>
                    <li>Средний срок службы клапана КДЗТ: 15 лет;</li>
                </ul>
                <br />
                <ul>
                    <li><b>КДЗТ</b> — клапан дыхательный закрытого типа,</li>
                    <li><b>100</b> — условный проход клапана, мм.;</li>
                    <li><b>У1</b> — климатическое исполнение и категория размещения по ГОСТ 15150-69.</li>
                </ul>
                <br />
                <strong>Монтаж клапана КЗДТ:</strong>
                <ul>
                    <li>Перед монтажом клапана КЗДТ произвести его расконсервацию;</li>
                    <li>Отвернуть гайки, снять корпус, снять транспортно-крепежные детали с тарелок вакуума и давления;</li>
                    <li>Произвести осмотр клапана с целью выявления дефектов возникших во время транспортирования и хранения;</li>
                    <li>Установить клапан на фланец патрубка резервуара через паронитовую прокладку. Фланец патрубка на резервуаре и фланец патрубка на закрытой системе улавливания паровоздушной смеси должны соответствовать размерам фланцев клапана. Присоединительные болты при монтаже необходимо затягивать равномерно во избежание дополнительных напряжений в корпусе клапана;</li>
                    <li>В случае отклонения от вертикального положения допускается установка на толстой прокладке (толщиной 10-16 мм) из морозо- и маслобензостойкой резины МБС-С.</li>
                </ul>
                <br />
            </div>
            <div>
                <Link to='/TankQ/DuhKlap' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default KDZT;