import React from 'react';
import { Link } from 'react-router-dom';

const OP50 = () => {
    return (
        <div className='content container'>
            <div>
                <h2>ОГНЕПРЕГРАДИТЕЛЬ ОП-50</h2>
                <br />
                <strong>Описание   огнепреградителя ОП-50:</strong>
                <br />
                <p>
                    Огнепреградитель ОП-50. Огнепреградитель ОП-50 используется для временного предотвращения попадания пламени внутрь емкостей с нефтью и нефтепродуктами в случае воспламенения взрывоопасных газов и паров с воздухом, выходящих из него. Огнепреградители ОП-50 изготавливаются на рабочее давление 0,002 МПа (2 кПа). Гасящее действие огнепреградителя основано на принципах интенсивного теплообмена, который происходит между стенками узких каналов огнепреграждающего элемента и проходящим через него газовоздушным потоком. При этом достигается снижение температуры газовоздушного потока до безопасных пределов. Основой конструкции является огнепреграждающий элемент, размещенный между двух половинок корпуса, стягиваемых между собой шпильками. Огнепреграждающий элемент состоит из плоской и гофрированной алюминиевых лент, намотанных на ось, которая также предохраняет элемент от выпадания. Огнепреградители ОП-50 монтируются на крышу вертикальных резервуаров под дыхательным или предохранительным клапаном и крепятся к ответным фланцам при помощи болтов через прокладку. Корпус огнепреградителя ОП-50 изготавливается из алюминиевого сплава. Запрещается установка огнепреградителей ОП-50 в магистральные трубопроводы. Огнепреградители ОП-50 изготавливаются условным диаметром Ду50 как в разборном, так и цельнолитом (неразборном) корпусе.
                </p>

            </div>
            <div>
                <strong>Технические характеристики и цена на огнепреградители ОП-50:</strong>
                <br />
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p ><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Огнепреградитель ОП-50</p>
                        </td>
                        <td >
                            <p >50</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >1</p>
                        </td>

                    </tr>
                    <tr>
                        <td >Огнепреградитель ОП-50 УХЛ</td>
                        <td >50</td>
                        <td >80</td>
                        <td >1</td>

                    </tr>
                    <tr>
                        <td >
                            <p>Огнепреградитель ОП-50 Р</p>
                        </td>
                        <td >
                            <p >50</p>
                        </td>
                        <td >
                            <p >172</p>
                        </td>
                        <td >
                            <p >3</p>
                        </td>

                    </tr>
                    <tr>
                        <td >Огнепреградитель ОП-50 (нерж.)</td>
                        <td >50</td>
                        <td >80</td>
                        <td >&nbsp;</td>

                    </tr>
                </tbody>
            </div>
            <div>
                <strong>Условия эксплуатации огнепреградителя ОП-50:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                    <li>Категория размещения по ГОСТ 15150-69: 5;</li>
                </ul>
                <br />
                <strong>Технические данные огнепреградителя ОП-50:</strong>
                <br />
                <ul>
                    <li>Номинальное давление PN, МПа: 0,002 (2 кПа);</li>
                    <li>Присоединение к трубопроводу: фланцевое, исполнение 1 по ГОСТ 12820-80, на условное давление (Ру) 6 кгс/см2; ответный фланец – 1-50-6;</li>
                    <li>Регламентирующий документ: ТУ 3689-101-10524112-2007;</li>
                    <li>Пропускная способность при сопротивлении воздушного потока 118 Па, м3/ч, не менее:  25;</li>
                    <li>Обозначение: ОП-50;</li>
                    <li>Время сохранения работоспособности ОП-50 при воздействии пламени: не менее 1 часа;</li>
                    <li>Конструкция кассеты огнепреградителя сборно-разборная (для проведения регламентных и монтажных работ).</li>
                </ul>
                <br />
                <strong>Материалы основных деталей огнепреградителя ОП-50:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус): алюминиевый сплав;</li>
                    <li>Материал изделия (огнепреграждающий элемент): алюминиевый сплав;</li>
                    <li>Материал фланцев: сталь;</li>
                </ul>
                <br />
                <strong>Пример обозначения изделия при заказе ОП-50-Р-А-А-Т ТУ 3689-011-82673705-2009:</strong>
                <br />
                ОП — огнепреградитель;
                <br />
                50 — условный проход в миллиметрах;
                <br />
                Р — разборный корпус – применяется только в обозначении огнепреградителей с Ду 50, 80 и 100 мм с разборным корпусом; в обозначении огнепреградителей с Ду 150 — 500 мм, выпускаемых только в разборном корпусе, а также огнепреградителей с Ду 50, 80 и 100 мм с неразборным корпусом символ «Р» не применяется; например, ОП-250-А-А-Т ТУ 3689-011-82673705-2009 или ОП-50-А-А-Т ТУ 3689-011-82673705-2009;
                <br />
                А — материальное исполнение корпуса - алюминиевый сплав;
                <br />
                возможные варианты материала корпуса:
                <br />
                С — углеродистая сталь (низколегированная для климатического исполнения УХЛ);
                <br />
                Н — нержавеющая сталь;
                <br />
                А — материал пламягасящего элемента - алюминий;
                возможные варианты материала пламягасящего элемента:
                <br />
                Н — нержавеющая сталь;
                <br />
                Т — климатическое исполнение по ГОСТ 15150-69.
                <br />
                <strong>Показатели надежности огнепреградителя ОП-50:</strong>
                <br />
                Средний срок службы огнепреградителя ОП-50: не менее 15 лет;
            </div>
            <br />

            <div>
                <strong>Монтаж огнепреградителя ОП-50:</strong>
                <br />
                <ul>
                    <li>Все работы по обслуживанию и ремонту огнепреградителей ОП-50 должны проводиться с учетом «Правил технической эксплуатации металлических резервуаров и инструкции по их ремонту».</li>
                    <li>К монтажу и обслуживанию огнепреградителя допускаются лица, изучившие настоящее руководство по эксплуатации и прошедшие инструктаж по правилам пожарной безопасности для данного объекта.</li>
                    <li>Все работы по монтажу и демонтажу огнепреградителя ОП-50  на действующем резервуаре должны быть согласованы с пожарной охраной объекта.</li>
                    <li>Запрещается проводить техническое обслуживание огнепреградителя при осуществлении технологических сливо-наливных операций в защищаемом резервуаре.</li>
                    <li>При монтаже и обслуживании огнепреградителя ОП-50  необходимо пользоваться искробезопасным инструментом и приспособлениями, исключающими искрообразование.</li>
                    <li>Огнепреградители ОП-50 устанавливаются присоединительными фланцами на ответные фланцы резервуара через прокладку и крепятся болтами.</li>
                    <li>Присоединительные фланцы огнепреградителей ОП-50 соответствуют номинальному давлению 0,25 МПа (2,5 кг/см2) по ГОСТ 12815. По требованию возможно изготовление огнепреградителей ОП с присоединительными фланцами номинального давления 1,6 МПа (16 кг/см2).</li>
                    <li>Принимая во внимание совпадение присоединительных размеров фланцев по ГОСТ-12815 с номинальным давлением 0,25 МПа (2,5 кг/см2) и 0,6 МПа (6 кг/см2), возможен монтаж огнепреградителей ОП на фланцы с номинальным давлением 0,6 МПа (6 кг/см2).</li>
                    <li>Огнепреградители ОП могут изготавливаться под фланцевое соединение типа «шип-паз» или «выступ-впадина».</li>
                    <li>Ввиду конструктивных особенностей во фланцах изделий ОП-50 выполняется паз с размерами отличными от указанных в ГОСТ. По требованию огнепреградители ОП-50 комплектуются специальными ответными фланцами.</li>
                </ul>
                <br />
                <strong>Техническое обслуживание огнепреградителя ОП-50:</strong>
                <br />
                <ul>
                    <li>При эксплуатации производить осмотр тарелки клапана, сетки, пружины не реже 1 раз в 2 года;</li>
                    <li>Период обслуживания: весна – осень;</li>
                    <li>Огнепреградитель очищают от загрязнений методом продувки;</li>
                    <li>При профилактических осмотрах кассету необходимо промывать растворителем и продувать сжатым воздухом для снятия смолистых отложений и пыли;</li>
                </ul>
            </div>
            <div>
                <Link to='/TankQ/FireF' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
            <br />

        </div>
    );
};

export default OP50;