import React from 'react';

const CompanyRec = () => {
    return (
        <div className='company_rec'>
                <strong>ООО «Компания Доминик»</strong>
                <br />
                <ins>Банковские реквизиты:</ins>
                <br />
                <em>ИНН 9715307100</em>
                <br />
                <em>КПП 771501001</em>
                <br />
                <em>АО «Райффайзенбанк» г. Москва</em>
                <br />
                <em>Корр./счет 3010 1810 2000 0000 0700</em>
                <br />
                <em>Расч./счет 4070 2810 3000 0005 7040</em>
                <br />
                <em>БИК 044525700</em>
                <hr />
                <ins>Фактический адрес:</ins>
                <br />
                <em>127576, г. Москва, ул. Новгородская, д. 1, эт. 2, оф. Г240</em>
                <hr />
                <ins>Юридический адрес:</ins>
                <br />
                <em>127576, г. Москва, ул. Новгородская, д. 1, эт. 2, оф. Г240</em>
                <hr />
                <ins>Тел:</ins>  <em> +7(495) 231-36-71; +7(495)772-36-36, 7 (499) 209-42-38, +7 (495) 978-76-21</em>
                <hr />
                <ins>E-mail:</ins>     <em>info@techsteklo.ru</em>
            </div>
    );
};

export default CompanyRec;