import React from 'react';

const CompanyMain = () => {
    return (
        <div className='company_info'>
                Компания "Доминик" эффективно работает на рынке трубопроводной арматуры с 2002 года. За время работы - клиентами Компании стали более 9 тысяч различных организаций. У нас многолетний опыт поставок трубопроводной арматуры с собственных складов и под заказ на промышленные предприятия всех отраслей промышленности.
                <br />
                Наша задача - это сохранение ведущих позиций Компании как конкурентного и активно развивающегося участника рынка трубопроводной арматуры.
                Миссия Компании "Доминик" заключается в удовлетворении потребительского спроса компаний и организаций за счет оказания качественных услуг силами квалифицированного персонала.
                <br />
                Отличительные характеристики нашей компании – это низкие цены и широкий ассортимент продукции, имеющейся на наших складах. По 80% оплачиваемых нам счетов продукция отгружается из наличия.
                <br />
                Основным направлением деятельности Компании является продажа трубопроводной арматуры общего назначения. Особое внимание мы уделяем поставкам предохранительных клапанов, водоуказательных приборов и регулирующей арматуры. Помимо этого, исторически сложилось так, что мы являемся крупнейшим в России поставщиком продукции из кварцевого и боросиликатного стекла. Оперативность, качество, индивидуальный подход являются основными принципами деятельности Компании Доминик, а основной задачей - максимальное удовлетворение потребностей клиентов Компании. Мы ежедневно изучаем потребности наших заказчиков, используем гибкую ценовую политику, чтобы предложить своим клиентам продукцию наиболее оптимальную в отношении цены и качества.
                Многие виды арматуры мы заказываем напрямую на заводах в России и за рубежом. Отдельные виды продукции мы поставляем из Германии и Шотландии.
                Мы стремимся к долгосрочным и взаимовыгодным контактам с потребителями нашей продукции, строящимся на минимальных сроках поставки и гарантиях качества. Доказательством успеха работы в этом направлении служит число наших партнеров.
                <br />
                Мы надеемся, что наш сайт будет полезным для Вас, и продукция, представленная на нем, найдет достойное применение в Вашей деятельности, а мы, в свою очередь, гарантируем ее качество и надежность.
                <br />
                По Вашему желанию мы осуществляем отправку груза почтой, авто или ж/д транспортом. Мы работаем не только с крупнейшими транспортными компаниями, но и с курьерскими службами доставки.
                <br />
                У нас можно проконсультироваться по техническим вопросам, заказать справочную литературу.
        </div>
    );
};

export default CompanyMain;