import React from 'react';
import { Link } from 'react-router-dom';

const LukZam = () => {
    return (
        <div className='content container'>
            <div>
                <h2>ЛЮК ЗАМЕРНЫЙ ЛЗ</h2>
                <br />
                <strong>Описание   люка замерного:</strong>
                <br />
                <p>
                    Люк замерный. Люки замерные ЛЗ предназначены для проведения замеров уровня нефтепродуктов в резервуарах АЗС, а также забора образцов проб бензина, дизельного топлива, мазута и других нефтепродуктов в емкостном оборудовании на нефтебазах и АЗС. Люк замерный ЛЗ в нижней части имеет фланец, которым он крепится на монтажный фланец резервуара. Между фланцами устанавливается маслобензостойкая прокладка. В проушину корпуса устройства устанавливается приводной рычаг, к которому присоединяется крышка с резиновым уплотнением, для обеспечения надежности и герметичности люка в закрытом положении. Фиксация крышки люка в закрытом положении обеспечивается прижимной гайкой откидного болта. Люки замерные ЛЗ изготавливаются условным диаметром Ду80 и Ду150 мм.
                </p>
                <br />
            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p ><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td>
                            <p ><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк замерный ЛЗ-80</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >218</p>
                        </td>
                        <td>
                            <p >1,8</p>
                        </td>

                    </tr>
                    <tr>
                        <td >Люк замерный ЛЗ-80 УХЛ</td>
                        <td >80</td>
                        <td >218</td>
                        <td >1,8</td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк замерный ЛЗ-150</p>
                        </td>
                        <td >
                            <p >150</p>
                        </td>
                        <td >
                            <p >315</p>
                        </td>
                        <td>
                            <p >3,3</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк замерный ЛЗ-150 ХЛ</p>
                        </td>
                        <td >
                            <p >150</p>
                        </td>
                        <td >
                            <p >315</p>
                        </td>
                        <td>
                            <p >3,3</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк замерный ЛЗ-150 УХЛ</p>
                        </td>
                        <td >
                            <p >150</p>
                        </td>
                        <td >
                            <p >315</p>
                        </td>
                        <td>
                            <p >3,3</p>
                        </td>

                    </tr>
                </tbody>
                <br />

            </div>
            <br />
            <div>
                <strong>Условия эксплуатации люка замерного ЛЗ:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                    <li>Категория размещения: 1 по ГОСТ 15150-69;</li>
                </ul>
                <br />
                <strong>хнические данные люка замерного ЛЗ:</strong>
                <br />
                <ul>
                    <li>Присоединение к резервуару: фланцевое;</li>
                    <li>Регламентирующий документ: ТУ 3689-002-10524112-06;</li>
                    <li>Обозначение: ЛЗ-80, ЛЗ-150;</li>
                </ul>
                <br />
                <strong>Основные габаритные и присоединительные размеры люка замерного ЛЗ:</strong>
                <br />
            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>DN</strong></p>
                        </td>
                        <td >
                            <p ><strong>D</strong></p>
                        </td>
                        <td >
                            <p ><strong>L</strong></p>
                        </td>
                        <td >
                            <p ><strong>H</strong></p>
                        </td>
                        <td >
                            <p ><strong>D</strong></p>
                        </td>
                        <td >
                            <p ><strong>D1</strong></p>
                        </td>
                        <td >
                            <p ><strong>d</strong></p>
                        </td>
                        <td >
                            <p ><strong>n</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг</strong></p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛЗ-80</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >185</p>
                        </td>
                        <td >
                            <p >218</p>
                        </td>
                        <td >
                            <p >151</p>
                        </td>
                        <td >
                            <p >185</p>
                        </td>
                        <td >
                            <p >150</p>
                        </td>
                        <td >
                            <p >18</p>
                        </td>
                        <td >
                            <p >4</p>
                        </td>
                        <td >
                            <p >1.8</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛЗ-150</p>
                        </td>
                        <td >
                            <p >150</p>
                        </td>
                        <td >
                            <p >260</p>
                        </td>
                        <td >
                            <p >315</p>
                        </td>
                        <td >
                            <p >185</p>
                        </td>
                        <td >
                            <p >260</p>
                        </td>
                        <td >
                            <p >225</p>
                        </td>
                        <td >
                            <p >18</p>
                        </td>
                        <td >
                            <p >8</p>
                        </td>
                        <td >
                            <p >3.3</p>
                        </td>
                    </tr>
                </tbody>
                <br />
                <br />
            </div>
            <div>
                <Link to='/TankQ/LukRez' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default LukZam;