import React from 'react';
import { Link } from 'react-router-dom';

const OP100 = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    ОГНЕПРЕГРАДИТЕЛЬ ОП-100
                </h2>
                <br />
                <strong>Описание   огнепреградителя ОП-100:</strong>
                <br />
                <p>
                    Огнепреградитель ОП-100. Огнепреградители ОП-100 предназначены для предотвращения проникновения искр и пламени в паровое, газовое пространство трубопроводов, резервуаров и других взрывоопасных полостей. Огнепреградители ОП-100 устанавливаются на технологических системах резервуаров АЗС и резервуаров опасных производственных объектов обеспечения нефтепродуктами. Действие огнепреградителя основано на поглощении тепла пламени в воздушном зазоре кассеты. Ширина и глубина зазора определяют способность пламяпреградителя к гашению пламени. Огнепреграждающий элемент гасит распространение пламени благодаря способности дробить и разрушать огневой фронт ударной волны в узких каналах огнепреграждающего элемента. Корпус огнепреградителя выполнен из алюминиевого сплава, огнепреграждающий элемент - из алюминиевой фольги. Огнепреградители ОП-100 изготавливаются условным диаметром Ду100. В разборном варианте огнепреградителя (ОП-100Р) реализована возможность замены кассеты, благодаря чему оборудование прослужит дольше.
                </p>
                <br />

            </div>
            <div className='secTable'>
                <strong>Технические характеристики и цена огнепреградителя ОП-100:</strong>
                <br />
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p ><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг</strong></p>
                        </td>
                        <td >
                            <p ><strong>Цена, руб. вкл. НДС*</strong></p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>Огнепреградитель ОП-100</p>
                        </td>
                        <td >
                            <p >100</p>
                        </td>
                        <td >
                            <p >94</p>
                        </td>
                        <td >
                            <p >2,9</p>
                        </td>
                        <td >
                            <p >3500</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>Огнепреградитель ОП-100 ХЛ</p>
                        </td>
                        <td >
                            <p >100</p>
                        </td>
                        <td >
                            <p >94</p>
                        </td>
                        <td >
                            <p >2,9</p>
                        </td>
                        <td >
                            <p >Под заказ</p>
                        </td>
                    </tr>
                    <tr>
                        <td >Огнепреградитель ОП-100 УХЛ</td>
                        <td >100</td>
                        <td >94</td>
                        <td >
                            <p>2,9</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Огнепреградитель ОП-100Р*</p>
                        </td>
                        <td >
                            <p >100</p>
                        </td>
                        <td >
                            <p >197</p>
                        </td>
                        <td >
                            <p >6,1</p>
                        </td>
                        <td >
                            <p >4000</p>
                        </td>
                    </tr>
                    <tr>
                        <td ><span >Огнепреградитель ОП-100Р* УХЛ</span></td>
                        <td >100</td>
                        <td >197</td>
                        <td >6,1</td>

                    </tr>
                </tbody>
            </div>
            <br />
            <div>
                <strong>Условия эксплуатации огнепреградителя ОП-100:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                </ul>
                <br />
                <strong>Технические данные огнепреградителя ОП-100:</strong>
                <br />
                <ul>
                    <li>Номинальное давление PN, МПа: 0,002 (2 кПа);0</li>
                    <li>Присоединение к трубопроводу: фланцевое, исполнение 1 по ГОСТ 12820-80, на условное давление (Ру) 6 кгс/см2; ответный фланец – 1-100-6;</li>
                    <li>Регламентирующий документ: ТУ 3689-101-10524112-2007;</li>
                    <li>Пропускная способность при сопротивлении воздушного потока 118 Па, м3/ч, не менее:  100;</li>
                    <li>Время сохранения работоспособности огнепреградителя при воздействии пламенем часов, не менее: 1;</li>
                    <li>Обозначение: ОП-100;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей огнепреградителя ОП-100:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус): алюминиевый сплав;</li>
                    <li>Материал изделия (огнепреграждающий элемент): алюминиевый сплав;</li>
                </ul>
                <br />
                <strong>Показатели надежности огнепреградителя ОП-100:</strong>
                <br />
                <ul>
                    <li>Средний срок службы огнепреградителя ОП-100: не менее 15 лет;</li>
                    <li>Гарантийный срок, месяцев: 12;</li>
                </ul>
                <br />
                <strong>Монтаж огнепреградителя ОП-100:</strong>
                <br />
                <ul>
                    <li>Все работы по обслуживанию и ремонту огнепреградителей ОП-100 должны проводиться с учетом «Правил технической эксплуатации металлических резервуаров и инструкции по их ремонту».</li>
                    <li>К монтажу и обслуживанию огнепреградителя допускаются лица, изучившие настоящее руководство по эксплуатации и прошедшие инструктаж по правилам пожарной безопасности для данного объекта.</li>
                    <li>Все работы по монтажу и демонтажу огнепреградителя ОП-100  на действующем резервуаре должны быть согласованы с пожарной охраной объекта.</li>
                    <li>Запрещается проводить техническое обслуживание огнепреградителя при осуществлении технологических сливных-наливных операций в защищаемом резервуаре.</li>
                    <li>При монтаже и обслуживании огнепреградителя ОП-100  необходимо пользоваться искробезопасным инструментом и приспособлениями, исключающими искрообразование.</li>
                    <li>Огнепреградители ОП-100 устанавливаются присоединительными фланцами на ответные фланцы резервуара через прокладку и крепятся болтами.</li>
                    <li>Присоединительные фланцы огнепреградителей ОП-100 соответствуют номинальному давлению 0,25 МПа (2,5 кг/см2) по ГОСТ 12815. По требованию возможно изготовление огнепреградителей ОП с присоединительными фланцами номинального давления 1,6 МПа (16 кг/см2).</li>
                    <li>Принимая во внимание совпадение присоединительных размеров фланцев по ГОСТ12815 с номинальным давлением 0,25 МПа (2,5 кг/см2) и 0,6 МПа (6 кг/см2), возможен монтаж огнепреградителей ОП на фланцы с номинальным давлением 0,6 МПа (6 кг/см2).</li>
                    <li>Огнепреградители ОП могут изготавливаться под фланцевое соединение типа «шип-паз» или «выступ-впадина».</li>
                    <li>Ввиду конструктивных особенностей во фланцах изделий ОП-100 выполняется паз с размерами отличными от указанных в ГОСТ. По требованию огнепреградители ОП-100 комплектуются специальными ответными фланцами;</li>
                </ul>
                <br />
                <strong>Эксплуатация огнепреградителя ОП-100:</strong>
                <br />
                <ul>
                    <li>Период обслуживания — 1 раз в пол года (весна, осень). Продувка, очистка от посторонних наростов и загрязнений;</li>
                    <li>При профилактических осмотрах кассеты огнепреградителя ОП-100 необходимо промывать растворителем и продувать сжатым воздухом для снятия смолистых отложений и пыли.</li>

                </ul>
                <br />
                <strong>Хранение и транспортировка огнепреградителя ОП-100:</strong>
                <br />
                <ul>
                    <li>Защита от воздействия климатических факторов внешней среды должна соответствовать категории упаковки КУ- 0 ГОСТ 23170-78.</li>
                    <li>Огнепреградители ОП-100 можно транспортировать любым видом наземного транспорта, соблюдая правила перевозки грузов автомобильным и железнодорожным транспортом.</li>
                    <li>При подготовке к длительному хранению огнепреградитель ОП-100 должен быть очищен от пыли и грязи, кассета закрыта заглушками. Крепежные изделия должны быть законсервированы по варианту временной противокоррозионной защиты В3- 4 ГОСТ-9.014-78. Условия хранения - 5 ГОСТ 15150-69.</li>
                </ul>
                <br />
            </div>
            <div>
                <Link to='/TankQ/FireF' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
            <br />

        </div>
    );
};

export default OP100;