import React from 'react';
import { Link } from 'react-router-dom';

const NakonKvarc = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    НАКОНЕЧНИК КВАРЦЕВЫЙ (КОЛБА КВАРЦЕВАЯ)
                </h2>
                <br />
                <strong>Описание   - Наконечник кварцевый ГОСТ 19908-90:</strong>
                <br />
                <p>
                    Наконечники кварцевые (колбы кварцевые) ГОСТ 19908-90 изготавливаются прозрачного кварцевого стекла. Особенностью кварцевого стекла является  термостойкость и химическая инертность к большинству химических веществ. Кварцевый наконечник можно без риска нагревать на голом пламени горелки и сразу же охлаждать, например, опустив нагретый сосуд в холодную воду. При этом наконечник не лопается даже после 20 теплосмен. Кварцевые изделия можно нагревать до температуры 1250°С даже под вакуумом, и они при этом не деформируются, так как кварц плавится в пределах 1600— 1700°С. По этой причине изделия из кварцевого стекла широко применяются для оснащения лабораторий, для изготовления термостойкого оборудования, оптических приборов. Еще одна область применения кварцевых наконечников – изготовление электронагревательного оборудования. В качестве нагревательного элемента используется нихромовая проволока.
                </p>
            </div>
            <div className='secTable'>
                <strong>Размеры кварцевых наконечников (колб):</strong>
                <table>
                    <tbody>
                        <tr>
                            <td>
                                <p><strong>Марка/размер (наружный диаметр х толщина стенки х длина), мм</strong></p>
                            </td>
                            <td>
                                <p><strong>Масса, гр</strong></p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 5х1-150</p>
                            </td>
                            <td>
                                <p>4</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 6х1х100</p>
                            </td>
                            <td>
                                <p>3</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 6х1х200</p>
                            </td>
                            <td>
                                <p>6</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 7х1,5х85</p>
                            </td>
                            <td>
                                <p>3</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 8х1х150</p>
                            </td>
                            <td>
                                <p>7</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 8х1х200</p>
                            </td>
                            <td>
                                <p>10</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 8х1,5х350</p>
                            </td>
                            <td>
                                <p>19</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 9х1х100</p>
                            </td>
                            <td>
                                <p>6</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 9х1х200</p>
                            </td>
                            <td>
                                <p>12</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый&nbsp;10х1х100</p>
                            </td>
                            <td>
                                <p>8</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый&nbsp;10х1,5х350</p>
                            </td>
                            <td>
                                <p>13</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 10х2х500</p>
                            </td>
                            <td>
                                <p>31</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 14х2х300</p>
                            </td>
                            <td>
                                <p>50</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 15х2х250</p>
                            </td>
                            <td>
                                <p>45</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 20х2х250</p>
                            </td>
                            <td>
                                <p>62</p>
                            </td>

                        </tr>
                        <tr>
                            <td>Наконечник кварцевый 20х2х500</td>
                            <td >125</td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый&nbsp;20х3х100</p>
                            </td>
                            <td>
                                <p>25</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 20х3х1000</p>
                            </td>
                            <td>
                                <p>354</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 20х3х500</p>
                            </td>
                            <td>
                                <p>176</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 20х3х700</p>
                            </td>
                            <td>
                                <p>248</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 22х2х500</p>
                            </td>
                            <td>
                                <p>139</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 24х2х344</p>
                            </td>
                            <td>
                                <p>105</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 25х2,5х870</p>
                            </td>
                            <td>
                                <p>278</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 25х2,5х400</p>
                            </td>
                            <td>
                                <p>156</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 25х3х1980</p>
                            </td>
                            <td>
                                <p>907</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 25х3х870</p>
                            </td>
                            <td>
                                <p>398</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 27х2,5х800</p>
                            </td>
                            <td>
                                <p>340</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 30х2х1980</p>
                            </td>
                            <td>
                                <p>770</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 30х2х500</p>
                            </td>
                            <td>
                                <p>194</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 30х3х300</p>
                            </td>
                            <td>
                                <p>168</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый&nbsp;32х1,5х150</p>
                            </td>
                            <td>
                                <p>47</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый&nbsp;32х2,5х180</p>
                            </td>
                            <td>
                                <p>92</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 33х2,5х1100</p>
                            </td>
                            <td>
                                <p>582</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 34х2х300</p>
                            </td>
                            <td>
                                <p>133</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 35х1,5х140</p>
                            </td>
                            <td>
                                <p>49</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 35х2,5х470</p>
                            </td>
                            <td>
                                <p>265</p>
                            </td>


                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 35х3х500</p>
                            </td>
                            <td>
                                <p>333</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 36х2х400</p>
                            </td>
                            <td>
                                <p>189</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 38х1,5х200</p>
                            </td>
                            <td>
                                <p>76</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 38х2х400</p>
                            </td>
                            <td>
                                <p>200</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 40х2х400</p>
                            </td>
                            <td>
                                <p>211</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 41х2х400</p>
                            </td>
                            <td>
                                <p>216</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 41х3х1000</p>
                            </td>
                            <td>
                                <p>791</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 42х2х980</p>
                            </td>
                            <td>
                                <p>544</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 45х2х127</p>
                            </td>
                            <td>
                                <p>111</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 48х3х1300</p>
                            </td>
                            <td>
                                <p>1217</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 50х3х500</p>
                            </td>
                            <td>
                                <p>490</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 80х3х350</p>
                            </td>
                            <td>
                                <p>561</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 86х3х1500</p>
                            </td>
                            <td>
                                <p>2592</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 86х3х1800</p>
                            </td>
                            <td>
                                <p>3110</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 86х3х1900</p>
                            </td>
                            <td>
                                <p>3283</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 86х3х2000</p>
                            </td>
                            <td>
                                <p>3456</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 88х3х1000</p>
                            </td>
                            <td>
                                <p>1770</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 88х3х1500</p>
                            </td>
                            <td>
                                <p>2654</p>
                            </td>

                        </tr>
                        <tr>
                            <td>
                                <p>Наконечник кварцевый 88х3х2000</p>
                            </td>
                            <td>
                                <p>3539</p>
                            </td>

                        </tr>
                    </tbody>
                </table>
            </div>
            <div>
                <Link to='/StekloKvarc' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default NakonKvarc;