import React from 'react';
import { Link } from 'react-router-dom';

const KDC1500M = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                КЛАПАН ДЫХАТЕЛЬНЫЙ СОВМЕЩЕННЫЙ КДС-1500М
                </h2>
                <br />
                <strong>Описание   КДС-1500М:</strong>
                <br />
                <p>
                КДС-1500М – клапан дыхательный. Клапан КДС-1500М предназначен для создания и поддержания герметичности газового пространства в резервуарах с нефтью, нефтепродуктами, а также для сохранения в них давления и вакуума. Встроенный в клапан пламегасящий элемент обеспечивает надежную защиту от попадания внутрь резервуара пламени при возгорании снаружи.Клапан КДС-1500М устанавливается на монтажный патрубок на крыше резервуара через присоединительный фланец переходника. Для защиты от прямого воздействия атмосферных осадков и ветра клапан имеет кожух. По устойчивости к воздействию климатических факторов внешней среды клапаны КДС-1500М изготавливаются в исполнениях У и УХЛ категории размещения 1 по ГОСТ 15150-69. Клапан КДС-1500М изготавливается условным диаметром Ду150, Ду200, Ду250, Ду350, Ду500.
                </p>
                <br />
            </div>
            <div className='secTable'>
            <tbody>
		<tr>
			<td >
			<p ><strong>Марка, обозначение</strong></p>
			</td>
			<td >
			<p ><strong>Ду</strong></p>
			</td>
			<td >
			<p ><strong>Строительная длина, мм</strong></p>
			</td>
			<td >
			<p ><strong>Масса, кг</strong></p>
			</td>
		
		</tr>
		<tr>
			<td >
			<p>КДС-1500М/150</p>
			</td>
			<td >
			<p >150</p>
			</td>
			<td >
			<p >547</p>
			</td>
			<td >
			<p >97</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>КДС-1500М/200</p>
			</td>
			<td >
			<p >200</p>
			</td>
			<td >
			<p >556</p>
			</td>
			<td >
			<p >97</p>
			</td>
		
		</tr>
		<tr>
			<td >
			<p>КДС-1500М/250</p>
			</td>
			<td >
			<p >250</p>
			</td>
			<td >
			<p >574</p>
			</td>
			<td >
			<p >97</p>
			</td>
		
		</tr>
		<tr>
			<td >
			<p>КДС-1500М/350</p>
			</td>
			<td >
			<p >350</p>
			</td>
			<td >
			<p >580</p>
			</td>
			<td >
			<p >97</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>КДС-1500М/500</p>
			</td>
			<td >
			<p >500</p>
			</td>
			<td >
			<p >598</p>
			</td>
			<td >
			<p >97</p>
			</td>
			
		</tr>
	</tbody>
    <br />

            </div>
            <div>
                <strong>Условия эксплуатации совмещенного дыхательного клапана КДС-1500М:</strong>
                <br />
                <ul>
	<li>Температура окружающей среды: до - 60°С;</li>
	<li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:&nbsp; У, УХЛ;</li>
	<li>Категория размещения по ГОСТ 15150-69: 1;</li>
</ul>
<br />
<strong>Технические данные совмещенного дыхательного клапана КДС-1500М:</strong>
<br />
<ul>
	<li>Рабочее давление, Па (мм.вод.ст.): 2000 (200);</li>
	<li>Рабочий вакуум, Па (мм.вод.ст.): 180÷250 (18÷25);</li>
	<li>Давление срабатывания, Па (мм.вод.ст.): 1500÷1600 (150÷160);</li>
	<li>Вакуум срабатывания Па (мм.вод.ст.): 100÷150 (10÷15);</li>
	<li>Присоединение к резервуару: фланцевое;</li>
	<li>Регламентирующий документ: &nbsp;ТУ 3689-100-10524112-2007;</li>
	<li>Пропускная способность, м3/ч, не менее: Ду150 – 450, Ду200 – 750, Ду250 – 1000, Ду350 -&nbsp; 1300, Ду500 - 1500;</li>
	<li>Обозначение: КДС1500М/150, КДС1500М/200, КДС1500М/250, КДС1500М/350, КДС1500М/500;</li>
</ul>
<br />
<strong>Материалы основных деталей совмещенного дыхательного клапана КДС-1500М:</strong>
<br />
<ul>
	<li>Материал изделия (корпус): алюминиевый сплав.</li>
	<li>Материал изделия (огнепреграждающий элемент) – алюминиевый сплав;</li>
</ul>
<br />
            </div>
            <br />
            <div>
                <Link to='/TankQ/DuhKlap' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default KDC1500M 