import React from 'react';
import { Link } from 'react-router-dom';
import '../../indexPrice.css'

const GlassKlinger = () => {
    return (
        <div className='content container'>
            <div>
                <h1>СТЕКЛО КЛИНГЕРА ВОДОУКАЗАТЕЛЬНОЕ РИФЛЁНОЕ (РЕФЛЕКСИОННОЕ)</h1>
                <br />
                <strong>Описание   водоуказательного рифлёного стекла ГОСТ 1663-81:</strong>
                <br />
                <p>
                    Стекло Клингера *  — стекло водоуказательное рифленое для указателей уровня жидкости. Стекло изготавливается из термически закаленного боросиликатного стекла и применяется в паровых котлах при давлении до 3,5 МПа (35 кгс/см2) включительно.
                    <br />
                    Стекло Клингера называют также рифленым водоуказательным стеклом, т.к. одна его смотровая поверхность гладкая, а другая поверхность имеет призматические риски. Благодаря рискам происходит полное внутреннее отражение света, и уровень жидкости отчетливо виден.
                    <br /> Отсюда еще одно название этого вида оборудования — рефлексионное стекло (от слова «рефлексия» — отражение). Стекло Клингера получило свое название по имени австрийского инженера, впервые придумавшего рифленые водоуказательные стекла (название фирмы - Klinger Gmbh).
                </p>
                <br />
                <strong>Вниманию покупателей стекол для нефтеперерабатывающих предприятий!</strong>
                <br />
                <p>
                Отдел входного контроля крупных предприятий пользуется при приемке стекол положениями ГОСТ 1663-16, который повторяет ГОСТ 1663-81. Данные ГОСТ-ы регламентируют вид оберточной бумаги, используемой для упаковки  стекол и обязательное наличие деревянного ящика, наличие штампа «ЗАКАЛ» на стекле, номер закальщика и т.д.
                </p>
                <br />
                <p>
                Также! Водоуказательные стекла, производящиеся некоторыми умельцами в г. Гусь Хрустальный из кварцевого стекла являются подделкой. Такое стекло в чугунной или стальной рамке быстро разрушается (не совпадают коэффициенты линейного расширения стекла и металла). См. описание характеристик настоящих водоуказательных стекол ниже.
                </p>
                <br />
            </div>

            <div className='secTable'>
                <strong>Основные размеры отечественных водомерных стекол Клингера и цены приведены в таблице ГОСТ 1663-81 (ТУ 21-02931-67-32-92):</strong>
                <br />
                <table>
                    <tbody>
                        <tr>
                            <th>Марка / размеры LхBхS, мм</th>
                            <th>Масса, кг</th>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 1  -  115х34х17</td>
                            <td>0.241</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 2  -  140х34х17</td>
                            <td>0.264</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 3  -  160х34х17</td>
                            <td>0.300</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 4  -  190х34х17</td>
                            <td>0.201</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 5  -  220х34х17</td>
                            <td>0.241</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 6  -  250х34х17</td>
                            <td>0.300</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 6  -  250х34х17</td>
                            <td>0.300</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 7  -  280х34х17</td>
                            <td>0.338</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 8  -  320х34х17</td>
                            <td>0.387</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 9  -  340х34х17</td>
                            <td>0.375</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 10  -  370х34х17</td>
                            <td>0.500</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 11  -  400х34х17</td>
                            <td>0.510</td>
                        </tr>
                    </tbody>
                </table>
            </div>
<br />
            <div>
                <strong>Условия эксплуатации стекол Клингера водоуказательных рифленых (рефлексионных) по ГОСТ 1663-81 (с 1992г. ТУ 21-02931-67-32-92):</strong>
                <br />
                <ul>
                    <li>Стекла предназначены для эксплуатации в паровых котлах при давлении до 3,5 МПа (35 кгс/см2) включительно;</li>
                    <li>В отечественных ГОСТ-ах и ТУ допустимая температура эксплуатации рифленых стекол не указана. Дело в том, что температура эксплуатации сильно зависит от рабочего давления и Рh среды. Следует ориентироваться на максимальную температуру 200-230 оС при щадящем давлении и нейтральной или слабо кислой среде. Для щелочной среды при небольшом давлении максимальная температура эксплуатации составляет примерно 100-120 оС.</li>
                    <li>Стекла должны быть термически стойкими и выдерживать перепад температуры 220 оС;</li>
                </ul>
                <br />
                <strong>Технические данные стекол Клингера водоуказательных рифленых по ГОСТ 1663-81 (с 1992г. ТУ 21-02931-67-32-92):</strong>
                <br />
                <ul>
                    <li>Предельные отклонения по ГОСТ: по L - 1,5мм, по B -1,0мм, по S ±1,0. Кривизна смотровой и противоположной ей поверхности стекла не должна превышать 0,2 мм при длине стекла до 190 мм и 0,3 мм при длине стекла свыше 190 мм. Кривизна боковой поверхности стекла не должна превышать 2 мм.</li>
                    <li>Смотровая поверхность рифленого стекла Клингера должна быть полированной, а противоположная поверхность - шлифованной с четырьмя рисками.</li>
                    <li>Стекла Клингера должны быть бесцветными. Допускается голубоватый, зеленоватый или желтоватый оттенки стекла, если они не снижают коэффициента направленного пропускания света. (Для рифленых стекол светопропускание не нормируется).</li>
                    <li>Степень закалки стекол должна быть 865 ± 55 нм/см.</li>
                    <li>Примеры условного обозначения термически закаленного рифленого стекла длиной 250 мм для работы при давлении до 3,5 МПа (35 кгс/см2):
Стекло рифленое ТЗ-250-3,5 МПа ГОСТ 1663-81 или
Стекло рифленое ТЗ-250-3,5 МПа ТУ 21-0293167-32-92.</li>
                </ul>
                <br />
                <strong>Основные заводы производители стекла Клингера  ГОСТ 1663-81 (ТУ 21-02931-67-32-92):</strong>
                <br />
                <ul>
                    <li>В СССР основным производителем рифленых стекол Клингера был Константиновский завод Автостекло (Украина, Донецкая область, г. Константиновка). Завод известен тем, что на нем были изготовлены звезды из рубинового стекла для кремлевских башен.</li>
                    <li>ОНПП «Технология», г. Обнинск.</li>
                </ul>
                <br />
                <strong>Стекло Клингера рифленое водоуказательное импортное по DIN 7081</strong>
                <br />
                <p>
                Klinger - это торговая марка одного из крупнейших австрийских производителей запорной арматуры, водоуказательного оборудования и технических стекол. Однако имеются и другие производители рифленых стекол Клингера. Поскольку все импортные производители используют один и тот же международный стандарт качества для изготовления стекол – DIN 7081, их стекла (иногда сильно отличаясь по цене друг от друга) являются взаимозаменяемыми.
                </p>
            </div>
            <div className='secTable'>
                <strong>Размеры импортных водомерных стекол Клингера и цены приведены в таблице (стекло Maxos, фирма SCHOTT, производство – Германия, Малайзия, стандарт DIN 7081):</strong>
                <br />
                <table>
                    <tbody>
                        <tr>
                            <th>Марка / размеры LхBхS, мм</th>
                            <th>Масса, кг</th>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 0  -   95х30х17</td>
                            <td>0.096</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 0  -   95х34х17</td>
                            <td>0.201</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 1  -  115х30х17</td>
                            <td>0.112</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 1  -  115х34х17</td>
                            <td>0.241</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 2  -  140х30х17</td>
                            <td>0.146</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 2  -  140х34х17</td>
                            <td>0.246</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 3  -  165х30х17</td>
                            <td>0.176</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 3  -  165х34х17</td>
                            <td>0.300</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 4  -  190х30х17</td>
                            <td>0.201</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 5  -  220х30х17</td>
                            <td>0.241</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 5  -  220х34х17</td>
                            <td>0.264</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 6  -  250х30х17</td>
                            <td>0.300</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 6  -  250х34х17</td>
                            <td>0.301</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 7  -  280х30х17</td>
                            <td>0.338</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 7  -  280х34х17</td>
                            <td>0.338</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 8  -  320х30х17</td>
                            <td>0.356</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 8  -  320х34х17</td>
                            <td>0.387</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 9  -  340х30х17</td>
                            <td>0.375</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 9  -  340х34х17</td>
                            <td>0.410</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 9 -   340х34х22</td>
                            <td>-</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 10 -  370х30х17</td>
                            <td>0.451</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 10 -  370х34х17</td>
                            <td>0.500</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 11 -  400х30х17</td>
                            <td>0.500</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 11 -  400х34х17</td>
                            <td>0.510</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 14 -  500х34х17</td>
                            <td>-</td>
                        </tr>
                    </tbody>
                </table>
                <br />
                <strong>Размеры импортных водомерных стекол Клингера и цены (марка стекла - Ilmadur фирмы Dynaflex Corporation, производство – Германия, Австрия, Индия DIN 7081):</strong>
                <br />
                <table>
                    <tbody>
                        <tr>
                            <th>Марка / размеры LхBхS, мм</th>
                            <th>Масса, кг</th>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 0  -    95х34х17</td>
                            <td>0.110</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 1  -  115х34х17</td>
                            <td>0.132</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 2  -  140х34х17</td>
                            <td>0.162</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 3  -  165х34х17</td>
                            <td>0.195</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 4  -  190х34х17</td>
                            <td>0.201</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 5  -  220х34х17</td>
                            <td>0.241</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 6  -  250х34х17</td>
                            <td>0.301</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 7  -  280х34х17</td>
                            <td>0.338</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 8  -  320х34х17</td>
                            <td>0.387</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 9  -  340х34х17</td>
                            <td>0.410</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 10 - 370х34х17</td>
                            <td>0.460</td>
                        </tr>
                        <tr>
                            <td>Стекло Клингера № 11 - 400х34х17</td>
                            <td>0.510</td>
                        </tr>
                    </tbody>
                </table>
                <br />

            </div>
            <div>
                <strong>Условия эксплуатации стекол Клингера водоуказательных рифленых по DIN 7081:</strong>
                <br />
                <ul>
                    <li>Насыщенный пар или горячая вода в прямом контакте с рифленым стеклом: давление до 3,5 МПа (35 кгс/см2) и температура до 243 оС ;</li>
                    <li>Химически неактивная среда в прямом контакте с рифленым стеклом: давление до 28,0 МПа (280 кгс/см2) и температура до 38 оС ;</li>
                    <li>Соответственно при температурах 100 -120 оС, давление рабочей среды не должно превышать 22,0 МПа (220 кгс/см2);</li>
                    <li>Стекла должны быть термически стойкими и выдерживать перепад температуры 265 оС;</li>
                </ul>
                <br />
                <strong>Технические данные стекол Клингера водоуказательных рифленых по DIN 7081:</strong>
                <br />
                <ul>
                    <li>Коэффициент линейного расширения при 20-300 оС: 4,3х10-6К-1;</li>
                    <li>Температура трансформации стекла: 540 оС;</li>
                    <li>Плотность при температуре 25 оС: 2,3 грамм/см3;</li>
                    <li>Модуль упругости 67х103;</li>
                    <li>Коэффициент Пуассона: 0,20;</li>
                    <li>Теплопроводность при 90 оС: 1,2 W/(m*K);</li>
                    <li>Максимальная допустимая температура насыщенного пара воды: 243 оС;</li>
                    <li>Коэффициент преломления (при длине волны 587,6 нм): 1,484;</li>
                    <li>Технологической особенностью стекол Клингера по DIN 7081, по сравнению с отечественными стеклами, является то, что импортные стекла после отливки прессуются. Это, вместе с несколько отличным составом импортного боросиликатного стекла, делает импортные стекла более термостойкими. Для указателей уровня жидкости, используемых в пограничных режимах (при больших температурах и высоких давлениях), целесообразно применять стекла соответствующие стандарту DIN 7081.</li>
                </ul>
                <br />
                <strong>Существующие международные стандарты изготовления стекол Клингера водоуказательных:</strong>
                <br />
                <ul>
                    <li>DIN 7081 (long gauge plate glasses)</li>
                    <li>OeNORM M 7354 (long gauge glasses)</li>
                    <li>JIS B 8211 (Japanese Industrial Standard)</li>
                    <li>OMV-Spez. H 2009 (OMV, Vienna)</li>
                    <li>MIL-G-16356 D (US-Navy-Ships)</li>
                    <li>Esso Eng. Spec. 123 (Esso Research & Engineering Co., New Jersey)</li>
                    <li>S.O.D. Spec. 123 (Standard Oil Development Company, New Jersey)  </li>
                    <li>BS 3463 (British Standard Insitution)</li>
                </ul>
            </div>
            <div>
             <Link to='/StekloSmotrovoe' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
        </div>

        </div>
    );
};

export default GlassKlinger;