import React from 'react';
import { Link } from 'react-router-dom';

const StekloKvarc2 = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    СТЕКЛО КВАРЦЕВОЕ ТИП Г ПРЯМОУГОЛЬНОЕ СМОТРОВОЕ
                </h2>
                <br />
                <strong>Описание   - Стекло кварцевое тип Г прямоугольное смотровое ГОСТ 21836-88:</strong>
                <br />
                <p>
                    Стекло кварцевое смотровое прямоугольное тип Г предназначено для окон промышленных установок и смотровых фонарей. Прозрачное кварцевое стекло позволяет обеспечить визуальный контроль наличия потока различных сред в технологических процессах пищевой, химической, нефтеперерабатывающей, строительной и других отраслях промышленности.
                </p>
                <p>
                    Оптическое кварцевое стекло применяется в изделиях специального назначения, а также их него изготавливаются химико-лабораторная посуда, ртутные лампы, смотровые стекла. Кварцевое стекло по своим свойствам практически эквивалентно чистому плавленому кварцу, однако оно дешевле и может производиться с большим разнообразием форм и размеров.
                </p>

                <p>
                    Диапазон рабочих температур кварцевого стекла:
                    - 40 +1200 гр. С (для кислых сред)
                    -100 +20 гр. С (для щелочных).
                </p>
                <p>
                    Данные смотровые стекла (иллюминаторы) являются техническими. Отклонение от параллельности плоскостей стекла не должно быть более 0,5 мм. Кварцевое стекло типа Г должно быть бесцветным. Допускается голубоватый, зеленоватый или желтоватый оттенки.
                </p>
                <br />

            </div>
            <div className='secTable'>
                <strong>Типоразмеры на стекло кварцевое смотровое прямоугольное тип Г:</strong>
                <table >
                    <tbody>
                        <tr>
                            <td >
                                <p ><strong>Марка/ размер (длина х ширина х толщина), мм</strong></p>
                            </td>
                            <td >
                                <p ><strong>Масса (гр)</strong></p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 20х20х2 КУ</p>
                            </td>
                            <td >
                                <p >2</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 43х43х12 КУ</p>
                            </td>
                            <td >
                                <p >50</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 40х40х2</p>
                            </td>
                            <td >
                                <p >8</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 45х40х6</p>
                            </td>
                            <td >
                                <p >24</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 50х35х8</p>
                            </td>
                            <td >
                                <p >31</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 50х40х8</p>
                            </td>
                            <td >
                                <p >36</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 50х50х8</p>
                            </td>
                            <td >
                                <p >45</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 50х50х20 КУ-2</p>
                            </td>
                            <td >
                                <p >111</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 50х50х50</p>
                            </td>
                            <td >
                                <p >277</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 55х43х3 КВ</p>
                            </td>
                            <td >
                                <p >16</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 60х40х6</p>
                            </td>
                            <td >
                                <p >32</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 60х60х5</p>
                            </td>
                            <td >
                                <p >40</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 68х40х5</p>
                            </td>
                            <td >
                                <p >31</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 70х50х3</p>
                            </td>
                            <td >
                                <p >24</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 70х50х4</p>
                            </td>
                            <td >
                                <p >31</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 70х61х4 КУ</p>
                            </td>
                            <td >
                                <p >38</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 70х61х5 КУ</p>
                            </td>
                            <td >
                                <p >48</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 75х25х1,3</p>
                            </td>
                            <td >
                                <p >6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 75х75х4</p>
                            </td>
                            <td >
                                <p >50</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 75х75х5</p>
                            </td>
                            <td >
                                <p >63</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 76х76х9</p>
                            </td>
                            <td >
                                <p >115</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 76х76х10</p>
                            </td>
                            <td >
                                <p >128</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 80х20х6 КУ-1</p>
                            </td>
                            <td >
                                <p >22</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 84х22х2</p>
                            </td>
                            <td >
                                <p >9</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 90х40х5</p>
                            </td>
                            <td >
                                <p >40</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х8х3</p>
                            </td>
                            <td >
                                <p >6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х20х3</p>
                            </td>
                            <td >
                                <p >14</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х20х6</p>
                            </td>
                            <td >
                                <p >27</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х8х3</p>
                            </td>
                            <td >
                                <p >6</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х20х3</p>
                            </td>
                            <td >
                                <p >14</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х20х6</p>
                            </td>
                            <td >
                                <p >27</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х33х4</p>
                            </td>
                            <td >
                                <p >30</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х43х4</p>
                            </td>
                            <td >
                                <p >39</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х48х10</p>
                            </td>
                            <td >
                                <p >107</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х50х6</p>
                            </td>
                            <td >
                                <p >67</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х100х8 КУ-1</p>
                            </td>
                            <td >
                                <p >177</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х100х4</p>
                            </td>
                            <td >
                                <p >89</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х100х40</p>
                            </td>
                            <td >
                                <p >884</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 100х100х100 КУ-1</p>
                            </td>
                            <td >
                                <p >2210</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 105х40х15</p>
                            </td>
                            <td >
                                <p >140</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 105х63х5</p>
                            </td>
                            <td >
                                <p >74</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 105х63х5 КВ</p>
                            </td>
                            <td >
                                <p >74</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 105х70х15</p>
                            </td>
                            <td >
                                <p >244</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 107х84х3</p>
                            </td>
                            <td >
                                <p >60</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 115х16х12 КУ</p>
                            </td>
                            <td >
                                <p >49</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 120х20х3</p>
                            </td>
                            <td >
                                <p >16</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 120х20х4</p>
                            </td>
                            <td >
                                <p >22</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 120х50х2</p>
                            </td>
                            <td >
                                <p >27</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 120х50х4</p>
                            </td>
                            <td >
                                <p >54</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 120х70х15</p>
                            </td>
                            <td >
                                <p >279</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 120х75х15</p>
                            </td>
                            <td >
                                <p >299</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 120х90х4</p>
                            </td>
                            <td >
                                <p >96</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 120х120х4</p>
                            </td>
                            <td >
                                <p >128</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 120х120х8</p>
                            </td>
                            <td >
                                <p >255</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 121х69х6</p>
                            </td>
                            <td >
                                <p >111</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 122х72х15</p>
                            </td>
                            <td >
                                <p >292</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 122х87х2,5</p>
                            </td>
                            <td >
                                <p >59</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 124х70х15</p>
                            </td>
                            <td >
                                <p >288</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 125х85х4</p>
                            </td>
                            <td >
                                <p >94</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 125х125х4</p>
                            </td>
                            <td >
                                <p >139</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 126х76х3</p>
                            </td>
                            <td >
                                <p >64</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 130х7х7</p>
                            </td>
                            <td >
                                <p >15</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 130х8х8</p>
                            </td>
                            <td >
                                <p >19</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 130х30х5</p>
                            </td>
                            <td >
                                <p >44</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 130х90х4</p>
                            </td>
                            <td >
                                <p >104</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 130х130х6</p>
                            </td>
                            <td >
                                <p >225</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 140х60х10</p>
                            </td>
                            <td >
                                <p >186</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 140х80х8</p>
                            </td>
                            <td >
                                <p >199</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 140х120х4</p>
                            </td>
                            <td >
                                <p >149</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 140х120х5</p>
                            </td>
                            <td >
                                <p >186</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 140х140х5</p>
                            </td>
                            <td >
                                <p >217</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 142х100х4</p>
                            </td>
                            <td >
                                <p >126</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 144х55х6</p>
                            </td>
                            <td >
                                <p >106</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 145х30х20</p>
                            </td>
                            <td >
                                <p >193</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 145х80х15</p>
                            </td>
                            <td >
                                <p >385</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 145х145х15 КВ</p>
                            </td>
                            <td >
                                <p >697</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 147х147х6 КВ</p>
                            </td>
                            <td >
                                <p >287</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 150х100х5</p>
                            </td>
                            <td >
                                <p >166</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 150х100х15</p>
                            </td>
                            <td >
                                <p >498</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 150х150х4</p>
                            </td>
                            <td >
                                <p >199</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 150х150х5</p>
                            </td>
                            <td >
                                <p >249</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 153х17х2</p>
                            </td>
                            <td >
                                <p >12</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 155х100х15</p>
                            </td>
                            <td >
                                <p >514</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 155х155х7</p>
                            </td>
                            <td >
                                <p >372</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 156х156х5</p>
                            </td>
                            <td >
                                <p >269</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 160х28х12*</p>
                            </td>
                            <td >
                                <p >119</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 160х33х2,5</p>
                            </td>
                            <td >
                                <p >30</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 160х50х10</p>
                            </td>
                            <td >
                                <p >177</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 160х150х5</p>
                            </td>
                            <td >
                                <p >266</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 160х160х4</p>
                            </td>
                            <td >
                                <p >227</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 160х160х5</p>
                            </td>
                            <td >
                                <p >283</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 170х38х2</p>
                            </td>
                            <td >
                                <p >29</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 160х33х2,5</p>
                            </td>
                            <td >
                                <p >30</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 160х50х10</p>
                            </td>
                            <td >
                                <p >177</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 160х160х4</p>
                            </td>
                            <td >
                                <p >227</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 160х160х5</p>
                            </td>
                            <td >
                                <p >283</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 170х95х15</p>
                            </td>
                            <td >
                                <p >536</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 175х160х5</p>
                            </td>
                            <td >
                                <p >310</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 176х66х8</p>
                            </td>
                            <td >
                                <p >206</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 180х93х4</p>
                            </td>
                            <td >
                                <p >148</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 180х93х5</p>
                            </td>
                            <td >
                                <p >185</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 175х160х5</p>
                            </td>
                            <td >
                                <p >310</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 175х160х5</p>
                            </td>
                            <td >
                                <p >310</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 176х66х8</p>
                            </td>
                            <td >
                                <p >206</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 180х93х4</p>
                            </td>
                            <td >
                                <p >148</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 180х93х5</p>
                            </td>
                            <td >
                                <p >185</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 180х92х15</p>
                            </td>
                            <td >
                                <p >549</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 180х180х4</p>
                            </td>
                            <td >
                                <p >287</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 180х180х5</p>
                            </td>
                            <td >
                                <p >359</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 196х126х10</p>
                            </td>
                            <td >
                                <p >546</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 199х64х4 R=10*</p>
                            </td>
                            <td >
                                <p >113</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 200х60х8</p>
                            </td>
                            <td >
                                <p >213</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 200х65х4</p>
                            </td>
                            <td >
                                <p >115</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 200х80х5</p>
                            </td>
                            <td >
                                <p >177</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 200х80х20</p>
                            </td>
                            <td >
                                <p >708</p>
                            </td>

                        </tr>
                        <tr>
                            <td >Стекло кварцевое смотровое прямоугольное тип Г 200х100х5</td>
                            <td >221</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 200х200х4</p>
                            </td>
                            <td >
                                <p >354</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 200х200х10 КУ-1</p>
                            </td>
                            <td >
                                <p >884</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 200х140х4</p>
                            </td>
                            <td >
                                <p >248</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 200х150х4</p>
                            </td>
                            <td >
                                <p >266</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 210х30х5</p>
                            </td>
                            <td >
                                <p >70</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 210х30х6</p>
                            </td>
                            <td >
                                <p >84</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 210х90х5</p>
                            </td>
                            <td >
                                <p >209</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 210х150х4</p>
                            </td>
                            <td >
                                <p >279</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 210х150х5</p>
                            </td>
                            <td >
                                <p >349</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 220х150х30</p>
                            </td>
                            <td >
                                <p >2188</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 220х160х6</p>
                            </td>
                            <td >
                                <p >467</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 230х160х4 КВ</p>
                            </td>
                            <td >
                                <p >326</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 238х105х4</p>
                            </td>
                            <td >
                                <p >221</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 245х245х4</p>
                            </td>
                            <td >
                                <p >531</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 245х245х5</p>
                            </td>
                            <td >
                                <p >664</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 250х60х3</p>
                            </td>
                            <td >
                                <p >100</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 250х60х4</p>
                            </td>
                            <td >
                                <p >133</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 250х140х4</p>
                            </td>
                            <td >
                                <p >310</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 250х200х3</p>
                            </td>
                            <td >
                                <p >332</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 250х200х4</p>
                            </td>
                            <td >
                                <p >442</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 250х250х4</p>
                            </td>
                            <td >
                                <p >553</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 260х90х4</p>
                            </td>
                            <td >
                                <p >207</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 260х90х5</p>
                            </td>
                            <td >
                                <p >259</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 260х180х4</p>
                            </td>
                            <td >
                                <p >414</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 260х180х5</p>
                            </td>
                            <td >
                                <p >518</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 265х195х4</p>
                            </td>
                            <td >
                                <p >457</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 265х108х15</p>
                            </td>
                            <td >
                                <p >945</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 270х50х4</p>
                            </td>
                            <td >
                                <p >120</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 270х120х5</p>
                            </td>
                            <td >
                                <p >359</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 270х120х6</p>
                            </td>
                            <td >
                                <p >430</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 270х120х8</p>
                            </td>
                            <td >
                                <p >573</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 280х150х4</p>
                            </td>
                            <td >
                                <p >372</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 280х150х5</p>
                            </td>
                            <td >
                                <p >465</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 280х217х3</p>
                            </td>
                            <td >
                                <p >403</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 280х217х4</p>
                            </td>
                            <td >
                                <p >538</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 300х40х4</p>
                            </td>
                            <td >
                                <p >107</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 300х130х4</p>
                            </td>
                            <td >
                                <p >345</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 300х200х5</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 300х200х10</p>
                            </td>
                            <td >
                                <p >1326</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 300х210х4</p>
                            </td>
                            <td >
                                <p >557</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 300х210х5</p>
                            </td>
                            <td >
                                <p >697</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 300х220х5</p>
                            </td>
                            <td >
                                <p >584</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 300х250х4</p>
                            </td>
                            <td >
                                <p >663</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 300х280х9 КВ</p>
                            </td>
                            <td >
                                <p >1671</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 300х300х4</p>
                            </td>
                            <td >
                                <p >796</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 300х300х5</p>
                            </td>
                            <td >
                                <p >995</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 310х270х4</p>
                            </td>
                            <td >
                                <p >740</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 329х59х5</p>
                            </td>
                            <td >
                                <p >215</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 330х30х21,5</p>
                            </td>
                            <td >
                                <p >471</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 330х100х6</p>
                            </td>
                            <td >
                                <p >438</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 330х280х8</p>
                            </td>
                            <td >
                                <p >1634</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 338х170х3</p>
                            </td>
                            <td >
                                <p >381</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 350х70х30 R=35*</p>
                            </td>
                            <td >
                                <p >1625</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 350х150х4</p>
                            </td>
                            <td >
                                <p >465</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 350х150х5</p>
                            </td>
                            <td >
                                <p >581</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 350х200х4</p>
                            </td>
                            <td >
                                <p >619</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 350х200х5</p>
                            </td>
                            <td >
                                <p >774</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 350х270х4</p>
                            </td>
                            <td >
                                <p >836</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 350х300х8</p>
                            </td>
                            <td >
                                <p >1857</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 382х222х4</p>
                            </td>
                            <td >&nbsp;</td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 392х200х4</p>
                            </td>
                            <td >
                                <p >694</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 392х200х5</p>
                            </td>
                            <td >
                                <p >867</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 400х45х14,5 R=22,5*</p>
                            </td>
                            <td >
                                <p >577</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 400х100х7</p>
                            </td>
                            <td >
                                <p >619</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 400х115х7</p>
                            </td>
                            <td >
                                <p >712</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 410х65х2</p>
                            </td>
                            <td >
                                <p >118</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 410х65х4</p>
                            </td>
                            <td >
                                <p >236</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 415х115х3</p>
                            </td>
                            <td >
                                <p >317</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 425х225х4</p>
                            </td>
                            <td >
                                <p >846</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 425х225х5</p>
                            </td>
                            <td >
                                <p >1057</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 425х240х4</p>
                            </td>
                            <td >
                                <p >902</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 425х250х4</p>
                            </td>
                            <td >
                                <p >940</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 425х250х5</p>
                            </td>
                            <td >
                                <p >1175</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 450х250х4</p>
                            </td>
                            <td >
                                <p >995</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 450х250х5</p>
                            </td>
                            <td >
                                <p >1244</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 470х250х6</p>
                            </td>
                            <td >
                                <p >1559</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 480х125х3,5</p>
                            </td>
                            <td >
                                <p >465</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 480х130х3,5</p>
                            </td>
                            <td >
                                <p >483</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 490х110х5</p>
                            </td>
                            <td >
                                <p >596</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 490х110х6</p>
                            </td>
                            <td >
                                <p >715</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 500х300х7</p>
                            </td>
                            <td >
                                <p >2321</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 500х300х8</p>
                            </td>
                            <td >
                                <p >2652</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 500х300х10</p>
                            </td>
                            <td >
                                <p >3315</p>
                            </td>

                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 590х170х5</p>
                            </td>
                            <td >
                                <p >1109</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 700х90х4</p>
                            </td>
                            <td >
                                <p >557</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 700х128х5</p>
                            </td>
                            <td >
                                <p >991</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 795х130х4</p>
                            </td>
                            <td >
                                <p >914</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 810х210х5</p>
                            </td>
                            <td >
                                <p >1880</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 815х215х5</p>
                            </td>
                            <td >
                                <p >1937</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 888х198х4</p>
                            </td>
                            <td >
                                <p >1555</p>
                            </td>
                          
                        </tr>
                        <tr>
                            <td >
                                <p>Стекло кварцевое смотровое прямоугольное тип Г 890х170х5</p>
                            </td>
                            <td >
                                <p >1672</p>
                            </td>
                          
                        </tr>
                    </tbody>
                </table>
            </div>
            <div>
                <Link to='/StekloKvarc' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default StekloKvarc2;