import React from 'react';
import { Link } from 'react-router-dom';

const KS80 = () => {
    return (
        <div className='content container'>
            <div>
                <h2>КРАН СИФОННЫЙ КС</h2>
                <br />
                <strong>Описание   крана сифонного КС:</strong>
                <br />
                <p>
                    Кран сифонный КС. Кран сифонный КС-50, КС-80 входит в состав оборудования вертикальных цилиндрических резервуаров для хранения нефтепродуктов и предназначен для забора и спуска отстоявшейся подтоварной воды. Кран сифонный КС выпускается двух типоразмеров: КС-80 и КС-50 в двух исполнениях - с клиновой задвижкой (КС-50К и КС-80К) и шаровым краном (КС-50 и КС-80). Конструктивно кран сифонный КС состоит из трубы с изогнутым коленом, находящимся внутри резервуара, сальника, через который проходит труба, и муфтового крана на внешнем конце трубы. Кран сифонный имеет три основных положения, которые достигаются при помощи вращения ручки: рабочее положение - отвод обращен вниз, происходит сброс отстоявшейся под нефтепродуктами воды; режим промывки - отвод обращен вверх, сбрасывается вода, находящейся в отводе; нерабочее положение - отвод расположен горизонтально, затвор вместе с проходным краном закрывается защитным кожухом. Кран сифонный крепится на стенке нижнего пояса резервуара через приваренный к ней стальной фланец. По устойчивости к воздействию климатических факторов внешней среды краны изготавливаются в исполнении У и УХЛ, категория размещения 1 по ГОСТу 15150-69. Кран сифонный КС изготавливается условным диаметром Ду50 и Ду80 мм.
                </p>
            </div>
            <br />
            <div className='secTable'>
                <strong>Технические характеристики на краны сифонные КС-50, КС-80:</strong>
                <br />
                <br />
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p ><strong>Строительная длина, мм.</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг.</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Кран сифонный КС-50</p>
                        </td>
                        <td >
                            <p >50</p>
                        </td>
                        <td >
                            <p >870</p>
                        </td>
                        <td >
                            <p >21</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Кран сифонный КС-50 УХЛ</p>
                        </td>
                        <td >
                            <p >50</p>
                        </td>
                        <td >
                            <p >870</p>
                        </td>
                        <td >
                            <p >21</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Кран сифонный КС-50К*</p>
                        </td>
                        <td >
                            <p >50</p>
                        </td>
                        <td >
                            <p >980</p>
                        </td>
                        <td >
                            <p >49</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Кран сифонный КС-80</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >1188</p>
                        </td>
                        <td >
                            <p >38</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Кран сифонный КС-80К*</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >1136</p>
                        </td>
                        <td >
                            <p >75</p>
                        </td>

                    </tr>
                </tbody>
                <br />
                <br />
            </div>
            <div>
                <strong>Условия эксплуатации крана сифонного КС-50, КС-80:</strong>
                <br />
                <ul>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69: У, УХЛ;</li>
                    <li>Категория размещения: 1 по ГОСТ 15150-69;</li>
                </ul>
                <br />
                <strong>Технические данные крана сифонного КС-50, КС-80:</strong>
                <br />
                <ul>
                    <li>Рабочее давление сифонного крана PN, МПа (кгс/см²), не более: 0,15 (1,5);</li>
                    <li>Рабочее давление проходного крана, МПа (кгс/см²), не более: 0,15 (1,5);</li>
                    <li>Присоединение к резервуару: фланцевое;</li>
                    <li>Регламентирующий документ: КС-50 У1 ТУ368-050-10524112-2006;</li>
                    <li>Обозначение: КС-50, КС-50К, КС-80, КС-80K;</li>
                </ul>
                <br />
            </div>
            <br />
            <div className='secTable'>
                <strong>Основные габаритные и присоединительные размеры крана сифонного КС-50, КС-80:</strong>
                <br />
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>DN</strong></p>
                        </td>
                        <td >
                            <p ><strong>L</strong></p>
                        </td>
                        <td >
                            <p ><strong>H</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг</strong></p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>КС-50</p>
                        </td>
                        <td >
                            <p >50</p>
                        </td>
                        <td >
                            <p >870</p>
                        </td>
                        <td >
                            <p >585</p>
                        </td>
                        <td >
                            <p >21</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>КС-50К</p>
                        </td>
                        <td >
                            <p >50</p>
                        </td>
                        <td >
                            <p >980</p>
                        </td>
                        <td >
                            <p >660</p>
                        </td>
                        <td >
                            <p >49</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>КС-80</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >1188</p>
                        </td>
                        <td >
                            <p >637</p>
                        </td>
                        <td >
                            <p >38</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>КС-80К</p>
                        </td>
                        <td >
                            <p >80</p>
                        </td>
                        <td >
                            <p >1136</p>
                        </td>
                        <td >
                            <p >786</p>
                        </td>
                        <td >
                            <p >75</p>
                        </td>
                    </tr>
                </tbody>
                <br />
            </div>
            <div>
                <Link to='/TankQ/EquipmentP' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
            <br />
        </div>
    );
};

export default KS80;