import React from 'react';
import { Link } from 'react-router-dom';

const OP300 = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    ОГНЕПРЕГРАДИТЕЛЬ ОП-300</h2>
                <br />
                <strong>Описание   огнепреградителя ОП-300:</strong>
                <br />
                <p>
                    Огнепреградитель ОП-300. Огнепреградители ОП-300 предназначены для временного предотвращения проникновения пламени внутрь резервуара с нефтью и нефтепродуктами, при воспламенении выходящих из резервуара взрывоопасных смесей газов и паров. Огнепреградители ОП-300 предназначены для работы с взрывоопасными смесями газов и паров с воздухом и изготавливаются на рабочее давление 0,002 МПа (2 кПа). Гасящее действие огнепреградителя, основано на принципах интенсивного теплообмена, который происходит между стенками узких каналов огнепреграждающего элемента и проходящим через него газовоздушным потоком. При этом достигается снижение температуры газовоздушного потока до безопасных пределов. Огнепреградители ОП-300 монтируются на крышу вертикальных резервуаров под дыхательным или предохранительным клапаном и крепятся к ответным фланцам при помощи болтов через прокладку. Основой конструкции является огнепреграждающий элемент, размещенный между двух половинок корпуса, стягиваемых между собой шпильками. Огнепреграждающий элемент состоит из плоской и гофрированной алюминиевых лент, намотанных на ось, которая также предохраняет элемент от выпадания. Корпус огнепреградителя ОП-300 изготавливается из алюминиевого сплава. Запрещается установка огнепреградителей ОП-300 в магистральные трубопроводы. Огнепреградители ОП-300 изготавливаются условным диаметром Ду300. Огнепреградители с условным проходом 300 миллиметров выпускаются только в разборном корпусе.
                </p>
            </div>
            <br />
            <div className='secTable'>
                <strong>Технические характеристики и цена на огнепреградители ОП-300:</strong>
                <br />
                <tbody>
                    <tr>
                        <td>
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td>
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p ><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Огнепреградитель ОП-300 Р</p>
                        </td>
                        <td >
                            <p >300</p>
                        </td>
                        <td >
                            <p >275</p>
                        </td>
                        <td >
                            <p >27</p>
                        </td>

                    </tr>
                </tbody>
                <br />

            </div>
            <br />
            <div>
                <strong>Условия эксплуатации огнепреградителя ОП-300:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                </ul>
                <br />
                <strong>Технические данные огнепреградителя ОП-300:</strong>
                <br />
                <ul>
                    <li>Номинальное давление PN, МПа: 0,002 (2 кПа);</li>
                    <li>Присоединение к трубопроводу: фланцевое;</li>
                    <li>Регламентирующий документ: ТУ 3689-101-10524112-2007;</li>
                    <li>Пропускная способность при сопротивлении воздушного потока 118 Па, м3/ч, не менее:  750;</li>
                    <li>Обозначение: ОП-300;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей огнепреградителя ОП-300:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус): алюминиевый сплав;</li>
                    <li>Материал изделия (огнепреграждающий элемент): алюминиевый сплав;</li>
                </ul>
                <br />
                <strong>Монтаж огнепреградителя ОП-300:</strong>
                <br />
                <ul>
                    <li>Все работы по обслуживанию и ремонту огнепреградителей ОП-300 должны проводиться с учетом «Правил технической эксплуатации металлических резервуаров и инструкции по их ремонту».</li>
                    <li>К монтажу и обслуживанию огнепреградителя допускаются лица, изучившие настоящее руководство по эксплуатации и прошедшие инструктаж по правилам пожарной безопасности для данного объекта.</li>
                    <li>Все работы по монтажу и демонтажу огнепреградителя ОП-300  на действующем резервуаре должны быть согласованы с пожарной охраной объекта.</li>
                    <li>Запрещается проводить техническое обслуживание огнепреградителя при осуществлении технологических сливо-наливных операций в защищаемом резервуаре.</li>
                    <li>При монтаже и обслуживании огнепреградителя ОП-300 необходимо пользоваться искробезопасным инструментом и приспособлениями, исключающими искрообразование.</li>
                    <li>Огнепреградители ОП-300 устанавливаются присоединительными фланцами на ответные фланцы резервуара через прокладку и крепятся болтами.</li>
                    <li>Присоединительные фланцы огнепреградителей ОП-300 соответствуют номинальному давлению 0,25 МПа (2,5 кг/см2) по ГОСТ 12815. По требованию возможно изготовление огнепреградителей ОП с присоединительными фланцами номинального давления 1,6 МПа (16 кг/см2).</li>
                    <li>Принимая во внимание совпадение присоединительных размеров фланцев по ГОСТ12815 с номинальным давлением 0,25 МПа (2,5 кг/см2) и 0,6 МПа (6 кг/см2), возможен монтаж огнепреградителей ОП на фланцы с номинальным давлением 0,6 МПа (6 кг/см2).</li>
                    <li>Огнепреградители ОП могут изготавливаться под фланцевое соединение типа «шип-паз» или «выступ-впадина».</li>
                    <li>Ввиду конструктивных особенностей во фланцах изделий ОП-300 выполняется паз с размерами отличными от указанных в ГОСТ. По требованию огнепреградители ОП-300 комплектуются специальными ответными фланцами.</li>
                </ul>
                <br />
                <strong>Хранение и транспортировка огнепреградителя ОП-300:</strong>
                <br />
                <ul>
                    <li>Защита от воздействия климатических факторов внешней среды должна соответствовать категории упаковки КУ- 0 ГОСТ 23170-78.</li>
                    <li>Огнепреградители ОП-300  можно транспортировать любым видом наземного транспорта, соблюдая правила перевозки грузов автомобильным и железнодорожным транспортом.</li>
                </ul>
                <br />
            </div>
            <div>
                <Link to='/TankQ/FireF' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
            <br />
        </div>
    );
};

export default OP300;