import React from 'react';
import { Link } from 'react-router-dom';

const GlassDin = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    СТЕКЛО DIN 7080 MAXOS, ILMADUR, BONT
                </h2>
                <br />
                <strong>Описание   - Стекло DIN 7080 из боросиликатного стекла:</strong>
                <br />
                <p>Стекла смотровые DIN 7080 (MAXOS, Ilmadur, BONT) предназначены для окон промышленных установок и смотровых фонарей. Смотровые окна предназначены для визуального контроля наличия потока различных сред в технологических процессах пищевой, химической, нефтеперерабатывающей, строительной и др. отраслях промышленности. </p>
                <br />
                <p>Смотровые стекла фирм MAXOS, Ilmadur, BONETTI являются полностью взаимозаменяемыми и изготовлены из боросиликатного стекла по одному и тому же стандарту DIN 7080. Стекло обладает повышенной химической и термо- стойкостью. Данные стекла используют в установках с пограничными режимами (при высокой температуре - высокое давление) рабочей среды.</p>
                <br />
            </div>
            <div className='secTable'>
                <strong>Основные размеры и допустимые давления эксплуатации круглых стекол DIN 7080 (MAXOS, Ilmadur, BONT) :</strong>
                <br />
                <table >
                    <tbody>
                        <tr>
                            <td >
                                <p >Размер&nbsp;(диаметр х толщина), мм</p>
                            </td>
                            <td >
                                <p >Видимый в оправе размер,&nbsp;мм</p>
                            </td>
                            <td>
                                <p >Допустимое давление,&nbsp;бар (кгс/см2)</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >30х15</p>
                            </td>
                            <td >
                                <p >20</p>
                            </td>
                            <td>
                                <p >200</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >31,6х12,75</p>
                            </td>
                            <td >
                                <p >20</p>
                            </td>
                            <td>
                                <p >150</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >34х17</p>
                            </td>
                            <td >
                                <p >24</p>
                            </td>
                            <td>
                                <p >200</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >35х7</p>
                            </td>
                            <td >
                                <p >25</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >40х10</p>
                            </td>
                            <td >
                                <p >30</p>
                            </td>
                            <td>
                                <p >40</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >40х12</p>
                            </td>
                            <td >
                                <p >30</p>
                            </td>
                            <td>
                                <p >50</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >45х10</p>
                            </td>
                            <td >
                                <p >32</p>
                            </td>
                            <td>
                                <p >40</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >45х12</p>
                            </td>
                            <td >
                                <p >32</p>
                            </td>
                            <td>
                                <p >50</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >50х10</p>
                            </td>
                            <td >
                                <p >35</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >50х12</p>
                            </td>
                            <td >
                                <p >35</p>
                            </td>
                            <td>
                                <p >40</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >55х10</p>
                            </td>
                            <td >
                                <p >40</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >60х10</p>
                            </td>
                            <td >
                                <p >45</p>
                            </td>
                            <td>
                                <p >16</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >60х12</p>
                            </td>
                            <td >
                                <p >45</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >60х15</p>
                            </td>
                            <td >
                                <p >45</p>
                            </td>
                            <td>
                                <p >40</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >60х20</p>
                            </td>
                            <td >
                                <p >45</p>
                            </td>
                            <td>
                                <p >95</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >63х8</p>
                            </td>
                            <td >
                                <p >48</p>
                            </td>
                            <td>
                                <p >8</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >63х10</p>
                            </td>
                            <td >
                                <p >48</p>
                            </td>
                            <td>
                                <p >16</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >63х12</p>
                            </td>
                            <td >
                                <p >48</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>
                            
                        </tr>
                        <tr>
                            <td >
                                <p >63х15</p>
                            </td>
                            <td >
                                <p >48</p>
                            </td>
                            <td>
                                <p >40</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >65х10</p>
                            </td>
                            <td >
                                <p >50</p>
                            </td>
                            <td>
                                <p >12</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >65х15</p>
                            </td>
                            <td >
                                <p >50</p>
                            </td>
                            <td>
                                <p >40</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >70х12</p>
                            </td>
                            <td >
                                <p >55</p>
                            </td>
                            <td>
                                <p >16</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >70х15</p>
                            </td>
                            <td >
                                <p >55</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >75х12</p>
                            </td>
                            <td >
                                <p >60</p>
                            </td>
                            <td>
                                <p >16</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >80х10</p>
                            </td>
                            <td >
                                <p >65</p>
                            </td>
                            <td>
                                <p >10</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >80х12</p>
                            </td>
                            <td >
                                <p >65</p>
                            </td>
                            <td>
                                <p >16</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >80х15</p>
                            </td>
                            <td >
                                <p >65</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >80х20</p>
                            </td>
                            <td >
                                <p >65</p>
                            </td>
                            <td>
                                <p >40</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >90х10</p>
                            </td>
                            <td >
                                <p >70</p>
                            </td>
                            <td>
                                <p >8</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >92х10</p>
                            </td>
                            <td >
                                <p >72</p>
                            </td>
                            <td>
                                <p >8</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >95х10</p>
                            </td>
                            <td >
                                <p >75</p>
                            </td>
                            <td>
                                <p >6</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >95х15</p>
                            </td>
                            <td >
                                <p >75</p>
                            </td>
                            <td>
                                <p >16</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >100х10</p>
                            </td>
                            <td >
                                <p >80</p>
                            </td>
                            <td>
                                <p >7</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >100х12</p>
                            </td>
                            <td >
                                <p >80</p>
                            </td>
                            <td>
                                <p >10</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >100х15</p>
                            </td>
                            <td >
                                <p >80</p>
                            </td>
                            <td>
                                <p >16</p>
                            </td>
                         
                        </tr>
                        <tr>
                            <td >
                                <p >100х20</p>
                            </td>
                            <td >
                                <p >80</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >100х25</p>
                            </td>
                            <td >
                                <p >80</p>
                            </td>
                            <td>
                                <p >40</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >110х12,5</p>
                            </td>
                            <td >
                                <p >85</p>
                            </td>
                            <td>
                                <p >10</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >113х15</p>
                            </td>
                            <td >
                                <p >88</p>
                            </td>
                            <td>
                                <p >10</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >115х15</p>
                            </td>
                            <td >
                                <p >90</p>
                            </td>
                            <td>
                                <p >10</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >120х15</p>
                            </td>
                            <td >
                                <p >95</p>
                            </td>
                            <td>
                                <p >10</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >125х15</p>
                            </td>
                            <td >
                                <p >100</p>
                            </td>
                            <td>
                                <p >10</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >125х20</p>
                            </td>
                            <td >
                                <p >100</p>
                            </td>
                            <td>
                                <p >16</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >125х25</p>
                            </td>
                            <td >
                                <p >100</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >125х30</p>
                            </td>
                            <td >
                                <p >100</p>
                            </td>
                            <td>
                                <p >40</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >130х15</p>
                            </td>
                            <td >
                                <p >105</p>
                            </td>
                            <td>
                                <p >10</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >135х25</p>
                            </td>
                            <td >
                                <p >110</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >150х10</p>
                            </td>
                            <td >
                                <p >125</p>
                            </td>
                            <td>
                                <p >2</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >150х15</p>
                            </td>
                            <td >
                                <p >125</p>
                            </td>
                            <td>
                                <p >8</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >150х20</p>
                            </td>
                            <td >
                                <p >125</p>
                            </td>
                            <td>
                                <p >10</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >150х25</p>
                            </td>
                            <td >
                                <p >125</p>
                            </td>
                            <td>
                                <p >16</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >150х30</p>
                            </td>
                            <td >
                                <p >125</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >175х20</p>
                            </td>
                            <td >
                                <p >150</p>
                            </td>
                            <td>
                                <p >10</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >175х25</p>
                            </td>
                            <td >
                                <p >150</p>
                            </td>
                            <td>
                                <p >16</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >175х30</p>
                            </td>
                            <td >
                                <p >150</p>
                            </td>
                            <td>
                                <p >25</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >200х20</p>
                            </td>
                            <td >
                                <p >175</p>
                            </td>
                            <td>
                                <p >8</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >200х25</p>
                            </td>
                            <td >
                                <p >175</p>
                            </td>
                            <td>
                                <p >10</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >200х30</p>
                            </td>
                            <td >
                                <p >175</p>
                            </td>
                            <td>
                                <p >16</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >250х20</p>
                            </td>
                            <td >
                                <p >225</p>
                            </td>
                            <td>
                                <p >4</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >250х25</p>
                            </td>
                            <td >
                                <p >225</p>
                            </td>
                            <td>
                                <p >8</p>
                            </td>
                            
                        </tr>
                        <tr>
                            <td >
                                <p >250х30</p>
                            </td>
                            <td >
                                <p >225</p>
                            </td>
                            <td>
                                <p >10</p>
                            </td>
                           
                        </tr>
                        <tr>
                            <td >
                                <p >265х30</p>
                            </td>
                            <td >
                                <p >240</p>
                            </td>
                            <td>
                                <p >8</p>
                            </td>
                           
                        </tr>
                    </tbody>
                </table>
            </div>
            <br />
            <div>
                <strong>Условия эксплуатации круглых боросиликатных стекол DIN 7080:</strong>
                <br />
                <ul>
                    <li>Максимальная допустимая температура: 280 оС;</li>
                    <li>Максимальная допустимая температура эксплуатации стекла, защищенного слюдяной пластиной: 300 оС;</li>
                    <li>Стекла должны быть термически стойкими и выдерживать перепад температуры 265 оС;</li>
                    <li>Допустимые давления приведены в таблице (выше) напротив конкретных типоразмеров стекол;</li>
                </ul>
                <br />
                <strong>Технические данные стекол MAXOS, Ilmadur, BONT согласно DIN 7080:</strong>
                <br />
                <ul>
                    <li>Коэффициент линейного расширения при 20-300 оС: 4,3х10-6К-1;</li>
                    <li>Температура трансформации стекла: 540 оС;</li>
                    <li>Плотность при температуре 25 оС: 2,3 грамм/см3;</li>
                    <li>Модуль упругости 67х103;</li>
                    <li>Коэффициент Пуассона: 0,20;</li>
                    <li>Теплопроводность при 90 оС: 1,2 W/(m*K);</li>
                    <li>Коэффициент преломления (при длине волны 587,6 нм): 1,484;</li>
                    <li>Технологической особенностью стекол по DIN 7080, по сравнению с отечественными круглыми боросиликатными стеклами, является то, что импортные стекла после отливки преcсуются. Это, вместе с несколько отличным составом импортного боросиликатного стекла, делает импортные стекла более термостойкими. Для смотровой арматуры, используемой в пограничных режимах (при больших температурах и высоких давлениях), целесообразно применять стекла соответствующие стандарту DIN 7080, а не отечественные стекла по ГОСТ 21835-88.</li>
                    <li>Допустимые отклонения диаметра стекла по DIN 7080:
    при диаметре стекла до 135 мм  ± 0,5 мм;
    при диаметре стекла от 135 до 200 мм  ± 0,8 мм;
    при диаметре стекла свыше 200 мм  ± 1,0 мм;</li>
                    <li>Допустимые отклонения по толщине стекла по DIN 7080:
    при толщине стекла до 20 мм – от  +0,50 до – 0,25 мм;
    при толщине стекла свыше 20 мм – от  +0,80 до – 0,40 мм;</li>
                </ul>

                <br />
                <strong>Химическая устойчивость стекол MAXOS, Ilmadur, BONT DIN 7080:</strong>
                <br />
                <ul>
                    <li>Водостойкость по DIN ISO 719/720-тип гидролиза 1;</li>
                    <li>Кислотостойкость по DIN 12116 - тип кислоты 1; </li>
                    <li>Щелочестойкость по DIN 52332 - тип щелочи 2;</li>
                </ul>
                <br />
                <strong>Основные бренды и производители круглого смотрового стекла по DIN 7080:</strong>
                <br />
                <ul>
                    <li>Cтекла под брендом Maxos - фирма SCHOTT. Стекла производятся в Германии, Малайзии;</li>
                    <li>Cтекла под брендом Maxos - фирма SCHOTT. Стекла производятся в Германии, Малайзии;</li>
                    <li>Cтекла под брендом BONT - фирма Cesare Bonetti. Стекла производятся в Италии и Германии;</li>
                    <li>Стекла под брендом Klinger – фирма KLINGER. Стекла производятся в Германии:</li>
                    <li>Кроме того, имеются производители в Китае, Японии, Великобритании, США и многих других странах.</li>
                </ul>
                <br />
                <strong>Что такое DIN 7080?</strong>
                <p>DIN 7080 – это европейский государственный стандарт на стеклянные смотровые пластины, принятый 01.09.1975 и имеющий название: «Пластины стеклянные круглые для смотровых глазков, используемых при температурах до 300 °C» (Pressure resistant circular sight glasses for temperatures up to 300 °C, without limitation in the range of low temperature).</p>
            </div>
            <div>
             <Link to='/StekloSmotrovoe' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
        </div>
        </div>
    );
};

export default GlassDin;