import React from 'react';
import '../../indexPrice.css'

const GlassDurens = () => {
    return (
        <div className='content container'>
            <div className=''>
                <h1>СТЕКЛО ДЮРЕНСА ВОДОУКАЗАТЕЛЬНОЕ ГЛАДКОЕ (ТРАНСПАРАНТНОЕ)</h1>
                <br />
                <strong>Описание   водоуказательного гладкого стекла ГОСТ 1663-81:</strong>
                <br />
                <p>
                    Стекла для указателей уровня жидкости подразделяют на два типа: рифленые  — стекла Клингера и гладкие — стекла Дюренса. Водоуказательные гладкие стекла изготавливаются из термически закаленного боросиликатного стекла по ГОСТ 1663-81 (с 1992г. ТУ 21-02931-67-32-92) и применяются в паровых котлах и в сосудах, содержащих нефтехимические продукты.
                </p>
                <br />
                <p>
                    Стекла Дюренса имеют гладкие смотровую и противоположную ей поверхности и предназначены для работы:
                </p>
                <ul>
                    <li>в паровых котлах без слюдяной прокладки при давлении до 3,5 МПа (35 кгс/см2) включительно и температурой до 243 град. С;   </li>
                    <li>в паровых котлах при давлении свыше 3,5 до 12 МПа (свыше 35 до 120 кгс/см2) включительно со слюдяной прокладкой по ГОСТ 13752-86 (мусковит), предохраняющей стекла Дюренса от непосредственного воздействия воды и пара;     </li>
                    <li>в сосудах, содержащих нефтехимические продукты без слюдяной прокладки, при давлении до 16 МПа (160 кгс/см2) включительно и температуре до 100 град. С.</li>
                </ul>
                <br />
                <strong>Вниманию покупателей стекол для нефтеперерабатывающих предприятий!</strong>
                <br />
                <p>
                    Отдел входного контроля крупных предприятий пользуется при приемке стекол положениями ГОСТ 1663-16, который повторяет ГОСТ 1663-81. Данные ГОСТ-ы регламентируют вид оберточной бумаги, используемой для упаковки  стекол и обязательное наличие деревянного ящика, наличие штампа «ЗАКАЛ» на стекле, номер закальщика и т.д.
                </p>
                <br />
                <p>
                    Также! Водоуказательные стекла, производящиеся некоторыми умельцами в г. Гусь Хрустальный из кварцевого стекла являются подделкой. Такое стекло в чугунной или стальной рамке быстро разрушается (не совпадают коэффициенты линейного расширения стекла и металла). См. описание характеристик настоящих водоуказательных стекол ниже.
                </p>
                <br />

            </div>
            <div className='secTable'>
                <strong>Основные размеры стекол Дюренса и цены приведены в таблице:</strong>
                <table>
                    <tbody>
                        <tr>
                            <th>Марка /размеры LхBхS, мм</th>
                            <th>Масса, кг</th>

                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 1 - 113х28х16,8</td>
                            <td>0.12</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 2 - 140х34х17</td>
                            <td>0.172</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 2 - 140х28х17</td>
                            <td>0.152</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 3 - 160х34х17</td>
                            <td>0.204</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 3 - 160х28х17</td>
                            <td>0.184</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 4 - 190х30х17</td>
                            <td>0.238</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 4 - 190х34х17</td>
                            <td>0.238</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 5 - 220х34х17</td>
                            <td>0.28</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 5 - 220х28х17</td>
                            <td>0.26</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 5 - 220х30х17 Германия**</td>
                            <td>0.26</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 6 - 250х34х17</td>
                            <td>0.317</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 6 - 250х30х17 Германия**</td>
                            <td>0.317</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 7 - 280х34х17</td>
                            <td>0.356</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 7 - 280х34х17 Германия**</td>
                            <td>0.356</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 7 - 280х28х17</td>
                            <td>0.336</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 8 - 320х34х17</td>
                            <td>0.38</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 8 - 320х34х17 Германия**</td>
                            <td>0.38</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 8 - 320х28х17</td>
                            <td>0.34</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 9 - 340х34х17</td>
                            <td>0.43</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 9 - 340х34х17 Германия**</td>
                            <td>0.43</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 9 - 340х28х17</td>
                            <td>0.41</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 10 - 370х30х17 Германия**</td>
                            <td>0.45</td>
                        </tr>
                        <tr>
                            <td>Стекло водоуказательное гладкое № 10 - 370х34х17 Германия**

                            </td>
                            <td>0.472</td>
                        </tr>
                    </tbody>
                </table>
                <br />
                <p>**Стекла произведены в Германии.</p>
                <br />
                <p>
                    Смотровые поверхности водоуказательного гладкого стекла должны быть отполированы.
                    <br />
                    Предельные отклонения по ГОСТ: по L -1,5 мм,  по B -1,0 мм,   по S ±1,0 мм. Стекла должны быть бесцветными. Допускается голубоватый, зеленоватый или желтоватый оттенки стекла, если они не снижают коэффициента направленного пропускания света.
                    <br />
                    Степень закалки гладких стекол должна быть 865 ± 55 нм/см.
                    <br />
                    Стекла должны быть термически стойкими и выдерживать перепад температуры 220 град. С.
                    <br />
                    Кривизна смотровой и противоположной ей поверхности стекла не должна превышать 0,2 мм при длине стекла до 190 мм и 0,3 мм при длине стекла свыше 190 мм.
                    <br />
                    Кривизна боковой поверхности стекла не должна превышать 2 мм.
                </p>
                <br />
                <table>
                    <tbody>
                        <tr>
                            <th>SiO2</th>
                            <th>Аl2O3</th>
                            <th>B2O3</th>
                            <th>Na2O</th>
                            <th>K2O</th>
                            <th>Cl</th>
                            <th>MeO</th>
                            <th>Fe2O3</th>
                            <th>SO3</th>
                            <th>Сверх 100%</th>
                        </tr>
                        <tr>
                            <td>73,7+0,3</td>
                            <td>3,0+0,2</td>
                            <td>17,3+0,2</td>
                            <td>4,1+0,2</td>
                            <td>1,1+0,2</td>
                            <td>до 0,15</td>
                            <td>до 0,46</td>
                            <td>до 0,04</td>
                            <td>до 0,15</td>
                            <td>NaCl 2,0+0,2 Zn - 0,05</td>
                        </tr>
                    </tbody>
                </table>
                <br />
                <p>
                    Примеры условного обозначения:
                    <br />
                    Термически закаленное гладкое стекло Дюренса длиной 250 мм, шириной 28 мм для работы при давлении до 3,5 МПа (35 кгс/см2):
                    <br />
                    Стекло гладкое ТЗ-250-28-3,5 ГОСТ 1663-81.
                    <br />
                    То же, длиной 250 мм, шириной 28 мм для работы при давлении свыше 3,5 до 16,0 МПа (св. 35 до 160 кгс/см2):
                    <br />
                    Стекло гладкое ТЗ-250-28-16 ГОСТ 1663-81.
                    <br />
                    Заметим, что за рубежом эти стекла чаще называют транспарантными стеклами. Есть еще одно название — стекло Клингера, хотя так чаще называют рифленые стекла. Klinger - это один из крупнейших производителей запорной арматуры, в частности и смотровых стекол. Однако, существует и много других производителей смотровых стекол (например, SCHOTT и Ilmadur — Германия). В СССР основным производителем был Константиновский завод Автостекло (Украина).
                    <br />
                    При вставке стекол в указатели уровня необходимо применять прокладки. Наша Компания предлагает специальные прокладки, армированные гладкой стальной лентой (по ТУ 3799-002-48948122-98).
                    <br />
                </p>
            </div>

        </div>
    );
};

export default GlassDurens;