import React from 'react';
import { Link } from 'react-router-dom';

const PL = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    
ПЛАМЯПРЕГРАДИТЕЛЬ ПП
                </h2>
                <br />
                <strong>Описание   пламяпреградителя:</strong>
                <br />
                <p>
                Пламяпреградитель ПП. Пламяпреградители ПП предназначены для временного предотвращения проникновения пламени внутрь резервуаров с нефтью и нефтепродуктами, при воспламенении выходящих из него взрывоопасных смесей газов и паров с воздухом. Пламяпреградители ПП предназначены для работы в средах газовых, паровых и жидких и изготавливаются на рабочее давление 0,25 МПа (2,5 кг/см2). Монтаж пламяпреградителей выполняется между фланцев с номинальным давлением 0,25 МПа (2,5 кг/см2). Монтаж пламяпреградителей ПП происходит на монтажные патрубки резервуара, находящиеся между дыхательным (или предохранительным) клапаном и самим резервуаром. Между фланцем и корпусом устанавливается прокладка, которая обеспечивает герметичность. Пламяпреграждающий элемент представляет собой ось, с намотанными на нее плоской и гофрированной лентами из алюминия. Свернутые ленты образуют параллельные каналы малого сечения. Кассета находится в жаропрочном корпусе. Пламяпреградитель работает по принципу интенсивного теплообмена между стенками пламегасящих зазоров и выходящими из резервуара парами. При возгорании смесь попадает в пламяпреграждающий элемент (кассету) и, проходя через его узкие каналы, вследствие чего температура газо-воздушного потока понижается, что помогает избежать возгорания. Пламяпреградители ПП изготавливаются условным диаметром Ду50, Ду80, Ду100.
                </p>
                <br />
            </div>
            <div className='secTable'>
                <strong>Технические характеристики и цена на пламяпреградители:</strong>
                <br />
                <tbody>
		<tr>
			<td >
			<p ><strong>Марка, обозначение</strong></p>
			</td>
			<td >
			<p ><strong>Ду</strong></p>
			</td>
			<td>
			<p ><strong>Строительная длина, мм</strong></p>
			</td>
			<td >
			<p ><strong>Масса, кг</strong></p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Пламяпреградитель ПП-50</p>
			</td>
			<td >
			<p >50</p>
			</td>
			<td>
			<p >80</p>
			</td>
			<td >
			<p >0,7</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Пламяпреградитель ПП-80</p>
			</td>
			<td >
			<p >80</p>
			</td>
			<td>
			<p >80</p>
			</td>
			<td >
			<p >1,0</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Пламяпреградитель ПП-100</p>
			</td>
			<td >
			<p >100</p>
			</td>
			<td>
			<p >80</p>
			</td>
			<td >
			<p >1,5</p>
			</td>
			
		</tr>
	</tbody>
    <br />
            </div>
            <div>
                <strong>Условия эксплуатации пламяпреградителя:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                </ul>
                <br />
                <strong>Технические данные пламяпреградителя ПП:</strong>
                <br />
                <ul>
                    <li>Номинальное давление PN, МПа: 0,25;</li>
                    <li>Присоединение к трубопроводу: фланцевое (в связи с совпадением присоединительных размеров фланцев по ГОСТ12815 с номинальным давлением 0,25 МПа (2,5 кг/см2) и 0,6 МПа (6 кг/см2), возможен монтаж пламяпреградителей на фланцы с номинальным давлением 0,6 МПа (6 кг/см2).</li>
                    <li>Регламентирующий документ: ТУ 3689-101-10524112-2007;</li>
                    <li>Пропускная способность при сопротивлении воздушного потока 118 Па, м3/ч, не менее:  для Ду50 - 25, для Ду80 – 60, для Ду100 -100;</li>
                    <li>Обозначение: ПП-50, ПП-80, ПП-100;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей пламяпреградителя:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус): алюминиевый сплав;</li>
                    <li>Материал изделия (огнепреграждающий элемент): алюминиевый сплав;</li>
                </ul>
                <br />
                <strong>Монтаж пламяпреградителя ПП:</strong>
                <br />
                <ul>
                    <li>Монтаж пламяпреградителей ПП выполняется между фланцев с номинальным давлением 0,25 МПа (2,5 кг/см2).</li>
                    <li>Монтаж пламяпреградителей происходит на монтажные патрубки резервуара, находящиеся между дыхательным (или предохранительным) клапаном и самим резервуаром.</li>
                    <li>Между корпусом пламяпреградителя и фланцами устанавливаются прокладки.</li>
                </ul>
                <br />
            </div>
            <div>
                <Link to='/TankQ/FireF' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
            <br />
        </div>
    );
};

export default PL;