import React from 'react';
import { Link } from 'react-router-dom';

const NDKM = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    НЕПРИМЕРЗАЮЩИЙ ДЫХАТЕЛЬНЫЙ КЛАПАН НДКМ
                </h2>
                <br />
                <strong>Описание   непримерзающего дыхательного клапана мембранного:</strong>
                <br />
                <p>
                    НДКМ - клапан непримерзающий дыхательный мембранный. Клапан НДКМ предназначен для герметизации газового пространства резервуара и сокращения потерь от испарения нефтепродуктов и нефти. Для обеспечения надежной работы клапана дыхательного НДКМ при отрицательных температурах используются морозостойкие непримерзающие материалы. Поверхности тарелок и седел покрыты фторопластовой пленкой, которая обеспечивает нормальную работу клапанов в зимнее время и исключает примерзание тарелок. Возможность проникновения пламени в резервуар исключает встроенный огневой предохранитель. Корпус клапана, кожух, проставка изготавливаются из углеродистой стали, огнепреграждающий элемент и переходник — из алюминиевого сплава. Клапан может изготавливаться из нержавеющей стали. Для защиты от прямого воздействия атмосферных осадков и ветра клапан имеет кожух. Клапан НДКМ устанавливается на монтажный патрубок на крыше резервуара через присоединительный фланец переходника. Клапан НДКМ изготавливается условным диаметром Ду100, Ду150, Ду200, Ду250, Ду350.
                </p>
                <br />
            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p ><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>НДКМ-100 К</p>
                        </td>
                        <td >
                            <p >100</p>
                        </td>
                        <td >
                            <p >573</p>
                        </td>
                        <td >
                            <p >32</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>НДКМ-150 К</p>
                        </td>
                        <td >
                            <p >150</p>
                        </td>
                        <td >
                            <p >495</p>
                        </td>
                        <td >
                            <p >32</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>НДКМ-200 К</p>
                        </td>
                        <td >
                            <p >200</p>
                        </td>
                        <td >
                            <p >553</p>
                        </td>
                        <td >
                            <p >32</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>НДКМ-250 К</p>
                        </td>
                        <td >
                            <p >250</p>
                        </td>
                        <td >
                            <p >756</p>
                        </td>
                        <td >
                            <p >84</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>НДКМ-350 К</p>
                        </td>
                        <td >
                            <p >350</p>
                        </td>
                        <td >
                            <p >1022</p>
                        </td>
                        <td >
                            <p >165</p>
                        </td>

                    </tr>
                </tbody>
                <br />
            </div>
            <div>
                <strong>Условия эксплуатации непримерзающего дыхательного клапана НДКМ:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до -60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:&nbsp; У, ХЛ, УХЛ;</li>
                    <li>Категория размещения по ГОСТ 15150-69: 1;</li>
                </ul>
                <br />
                <strong>Технические данные непримерзающего дыхательного клапана НДКМ:</strong>
                <br />
                <ul>
                    <li>Давление срабатывания, Па (мм.вод.ст.):Для Ду 100, Ду150, Ду200 - 1372…1569 (137…157), для Ду250 и Ду350 – 1569…1667 (157…167);</li>
                    <li>Вакуум срабатывания Па (мм.вод.ст.): Для Ду 100, Ду150, Ду200 - 157…196 (16…20), для Ду250 и Ду350 – 177…198 (18…20);</li>
                    <li>Присоединение к резервуару: фланцевое;</li>
                    <li>Регламентирующий документ: &nbsp;ТУ 3689-065-10524112-2004;</li>
                    <li>Пропускная способность, м3/ч, не менее:&nbsp; Ду100 – 200, Ду150 – 500, Ду200 – 900, Ду250 -&nbsp; 1500, Ду350 - 1700;</li>
                    <li>Обозначение: НДКМ-100, НДКМ-150, НДКМ-200, НДКМ-250, НДКМ-350;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей непримерзающего дыхательного клапана НДКМ:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус, кожух, проставка): углеродистая сталь.</li>
                    <li>Материал изделия (огнепреграждающий элемент, переходник) – алюминиевый сплав;</li>
                </ul>
                <br />

            </div>
            <div>
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>DN</strong></p>
                        </td>
                        <td >
                            <p ><strong>D<sub>k</sub></strong></p>
                        </td>
                        <td >
                            <p ><strong>H</strong></p>
                        </td>
                        <td >
                            <p ><strong>D</strong></p>
                        </td>
                        <td >
                            <p ><strong>D<sub>1</sub></strong></p>
                        </td>
                        <td >
                            <p ><strong>d</strong></p>
                        </td>
                        <td >
                            <p ><strong>n</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг</strong></p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>НДКМ-100</p>
                        </td>
                        <td >
                            <p >100</p>
                        </td>
                        <td >
                            <p >320</p>
                        </td>
                        <td >
                            <p >573</p>
                        </td>
                        <td >
                            <p >205</p>
                        </td>
                        <td >
                            <p >170</p>
                        </td>
                        <td >
                            <p >18</p>
                        </td>
                        <td >
                            <p >4</p>
                        </td>
                        <td >
                            <p >32</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>НДКМ-150</p>
                        </td>
                        <td >
                            <p >150</p>
                        </td>
                        <td >
                            <p >320</p>
                        </td>
                        <td >
                            <p >495</p>
                        </td>
                        <td >
                            <p >260</p>
                        </td>
                        <td >
                            <p >225</p>
                        </td>
                        <td >
                            <p >18</p>
                        </td>
                        <td >
                            <p >4</p>
                        </td>
                        <td >
                            <p >32</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>НДКМ-200</p>
                        </td>
                        <td >
                            <p >200</p>
                        </td>
                        <td >
                            <p >380</p>
                        </td>
                        <td >
                            <p >553</p>
                        </td>
                        <td >
                            <p >315</p>
                        </td>
                        <td >
                            <p >280</p>
                        </td>
                        <td >
                            <p >18</p>
                        </td>
                        <td >
                            <p >4</p>
                        </td>
                        <td >
                            <p >32</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>НДКМ-250</p>
                        </td>
                        <td >
                            <p >250</p>
                        </td>
                        <td >
                            <p >638</p>
                        </td>
                        <td >
                            <p >756</p>
                        </td>
                        <td >
                            <p >370</p>
                        </td>
                        <td >
                            <p >335</p>
                        </td>
                        <td >
                            <p >18</p>
                        </td>
                        <td >
                            <p >6</p>
                        </td>
                        <td >
                            <p >84</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>НДКМ-350</p>
                        </td>
                        <td >
                            <p >350</p>
                        </td>
                        <td >
                            <p >950</p>
                        </td>
                        <td >
                            <p >1022</p>
                        </td>
                        <td >
                            <p >485</p>
                        </td>
                        <td >
                            <p >445</p>
                        </td>
                        <td >
                            <p >22</p>
                        </td>
                        <td >
                            <p >6</p>
                        </td>
                        <td >
                            <p >165</p>
                        </td>
                    </tr>
                </tbody>
                <br />
            </div>
            <div>
                <Link to='/TankQ/DuhKlap' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default NDKM;
