import React from 'react';
import './Graphit.css'

const Graphite = () => {
    return (
        <div className='content container'>
            <div className='GrapTitle'>
                <figure>
                    <img src={process.env.PUBLIC_URL + 'assets/Other/6.jpg'} alt='222' className='company_img' />
                </figure>
                <div>
                    <h1>ПРОКЛАДКИ ГРАФИТОВЫЕ ДЛЯ УКАЗАТЕЛЕЙ УРОВНЯ ЖИДКОСТИ</h1>
                    <br />
                    <p>
                        <strong>Описание   прокладок графитовых:</strong>
                        <br />
                        Графитовые прокладки применяются в качестве уплотнительного элемента для герметизации фланцевых соединений на особо ответственных участках или в системах работающих с ядовитыми, агрессивными либо особо чистыми средами. В указателях уровня жидкости – графитовая прокладка используется для герметизации соединения водоуказательное стекло  – чугунная (стальная) рамка. Прокладки графитовые могут быть неармированными - изготавливаются из листа терморасширенного графита и армированными — из листа терморасширенного графита, армированного перфорированной или гладкой фольгой из нержавеющей стали. Графитовые прокладки выпускаются в двух исполнениях - прямоугольной и закругленной формы.
                    </p>
                    <br />
                </div>
            </div>
            <br />
            <div className='GraphSection1'>
                <strong>КУПИТЬ графитовые прокладки в Москве в Компании Доминик за два шага:</strong>
                <br />
                Выберите способ доставки (курьерская доставка или транспортная компания);
                <br />
                Пришлите нам реквизиты вашей фирмы для выставления счета и заявку (какая требуется продукция, количество, прочие детали) на адрес info@techsteklo.ru или сообщите нам о своей потребности по телефонам:  +7 (495) 231-36-71;  +7 (495) 772-36-36.
            </div>
            <br />
            <div className='GraphTable'>
                <h2>Размеры графитовыех прокладок различных размеров:</h2>
                <br />
                <table>
                    <tbody>
                        <tr>
                            <th>Размер прокладки с прорезью</th>
                        </tr>
                        <tr>
                            <td>140х34х1,5 – (122х18)</td>
                        </tr>
                        <tr>
                            <td>165х34х1,1 – (142х18)</td>
                        </tr>
                        <tr>
                            <td>
                                190х34х1,5 – (172х18)
                            </td>
                        </tr>
                        <tr>
                            <td>
                                220х34х1,5 – (202х18)
                            </td>
                        </tr>
                        <tr>
                            <td>250х34х1,5 – (232х18)</td>
                        </tr>
                        <tr>
                            <td>280х34х1,5 – (262х18)</td>
                        </tr>
                        <tr>
                            <td>320х34х1,5 – (302х18)</td>
                        </tr>
                        <tr>
                            <td>340х34х1,5 – (322х18)</td>
                        </tr>
                        <tr>
                            <td>370х34х1,5 – (352х18)</td>
                        </tr>
                        <tr>
                            <td>400х34х1,5 – (382х18)</td>
                        </tr>
                    </tbody>
                </table>
            </div>
            <br />
            <div className='GraphSection2'>
                <strong>Условия эксплуатации графитовых прокладок:</strong>
                <br />
                <p>
                    Температура рабочей среды: от -250 до +550°С (для применение графитовых прокладок при температуре свыше +450°С необходима консультация с производителем);
                    <br />
                    В инертной среде материал сохраняет свои свойства до 3000°С;
                    <br />
                    Давление на прокладку до 100 кгс/см2;
                    <br />
                    Минимальное содержание примесей, что обеспечивает возможность использования графитовых прокладок на ответственных участках трубопроводов при транспортировке взрывоопасных, ядовитых, токсичных или агрессивных сред;
                    <br />
                    Рабочая среда: вода, жидкие среды, нефтепродукты, токсичные и агрессивные среды;
                    <br />
                </p>
                <strong>Технические данные прокладок графитовых:</strong>
                <br />
                Высокая эксплуатационная надёжность и стойкость к окислению;
                <br />
                Высокая механическая прочность, стойкость к повреждениям при сборке и эксплуатации;
                <br />
                Неизменные показатели сжимаемости и восстанавливаемости в условиях циклических, динамических и температурных нагрузок;
                <br />
                Отсутствие значимых показателей текучести при рекомендуемых давлениях на прокладку;
                <br />
                Стойкость к старению за счёт отсутствия в материале графитовых прокладок клея и связующих веществ;
                <br />
                В отличии от паронитовых прокладок – графитовые прокладки не содержат асбеста, а значит не оказывают вредного воздействия на здоровье человека и окружающую среду.
                <br />
                <br />
                <strong>Производители графитовых прокладок:</strong>
                <br />
                Место производства: Россия, Китай;
            </div>
            <br />
            <div className='GraphSection3'>
                <h2>
                    Размеры графитовых прокладок для водоуказательных стекол:
                </h2>
                <br />
                Графитовая прокладка в прямоугольном исполнении
                <br />

                <figure>
                    <img src={process.env.PUBLIC_URL + 'assets/Other/7.jpg'} alt='222' className='paroniteImg' />
                </figure>
                <br />
                Графитовая прокладка в закругленном исполнении
                <br />
                <figure>
                    <img src={process.env.PUBLIC_URL + 'assets/Other/7.jpg'} alt='222' className='paroniteImg' />
                </figure>
                <br />
            </div>
            <br />
            <div className='GraphTable'>
                <table>
                    <tbody>
                        <tr>
                            <th>Длина прокладки, L, мм</th>
                            <th>Ширина прокладки, B, мм</th>
                            <th>Длина паза, l, мм</th>
                            <th>Ширина паза, b, мм</th>
                            <th>Толщина прокладки, мм</th>
                        </tr>
                        <tr>
                            <td>115</td>
                            <td>34</td>
                            <td>98</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>140</td>
                            <td>28</td>
                            <td>122</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>140</td>
                            <td>34</td>
                            <td>122</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>160</td>
                            <td>28</td>
                            <td>142</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>160</td>
                            <td>34</td>
                            <td>142</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>190</td>
                            <td>28</td>
                            <td>174</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>220</td>
                            <td>28</td>
                            <td>202</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>220</td>
                            <td>34</td>
                            <td>202</td>
                            <td>18</td>
                            <td>1.8</td>
                        </tr>
                        <tr>
                            <td>250</td>
                            <td>28</td>
                            <td>232</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>250</td>
                            <td>34</td>
                            <td>232</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>280</td>
                            <td>28</td>
                            <td>262</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>280</td>
                            <td>34</td>
                            <td>262</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>320</td>
                            <td>28</td>
                            <td>302</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>320</td>
                            <td>34</td>
                            <td>322</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>340</td>
                            <td>28</td>
                            <td>322</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                        <tr>
                            <td>340</td>
                            <td>34</td>
                            <td>322</td>
                            <td>18</td>
                            <td>1.5</td>
                        </tr>
                    </tbody>
                </table>
                <br />
            </div>
            <br />
            <div className='GrapgSection4'>
                <h2>
                    Схемы установки графитовой прокладки:
                </h2>
                <br />
                <strong>Установка графитовой прокладки указателя уровня жидкости с водоуказательным стеклом:</strong>
                <br />

                <figcaption>
                    <img src={process.env.PUBLIC_URL + 'assets/Other/9.jpg'} alt='222' className='paroniteImg' />
                </figcaption>
                <br />
                <p>
                    1. Прокладка; 2. Пластина слюдяная (слюда по ГОСТ 13752-86); 3. Гайка; 4. Стекло гладкое ГОСТ 1663-81; 5. Стекло рифленое ГОСТ 1663-81;
                    <br />

                    Прокладки графитовые (1) устанавливаются как со смотровой, так и с противоположной ей поверхности стекла, перед поставкой рекомендуется протереть уплотнение сухим графитом или тальком.
                    <br />
                    Шероховатость уплотнительных поверхностей деталей под прокладки должна быть по Ra ≤ 12,5 мкм;
                    <br />
                    Размеры стекол (4 или 5), должны быть равны соответст­ву­ющим размерам прокладки (1). Размеры пластин слюдяных (2), должны быть равны соответст­ву­ющим размерам прокладки (1);
                    <br />
                    Затяжку гаек (3) производить динамометрическим ключом. Расчетное удельное дав­ление на прокладку при начальной затяжке шпилек или во время работы должно быть не менее  qmin = 100 кгс/см2 и не более qmax = 1500 кгс/см2.
                    <br />
                </p>
                <br />
                <strong>Установка графитовой прокладки указателя уровня жидкости со слюдяными пластинами:</strong>
                <br />
                <figcaption>
                    <img src={process.env.PUBLIC_URL + 'assets/Other/10.jpg'} alt='222' className='paroniteImg' />
                </figcaption>
                <br />
                <p >
                    1. Прокладка; 2. Пластины слюдяные (слюда по ГОСТ 13752-86); 3. Гайка.</p>
<br />
                    Перед установкой прокладки графитовой (1), посадочное место очистить от пыли, грязи, исполь­зован­ного прокладочного материала;
                    <br />
                    Шероховатость уплотнительных поверхностей деталей под прокладки должна быть по Ra ≤ 12,5 мкм;
                    <br />
                    Общая толщина пакета слюдяных пластин (2) в каждой смотровой щели должна быть равна 1±0,1 мм (7÷8 шт.);
                    <br />
                    Размеры слюдяных пластин (2) должны быть равны соответст­ву­ющим размерам прокладки (1) с пред. откл. ±1 мм.
                    <br />
                    При замене прокладки (1) необходимо осуществить замену использованных слюдяных пластин (2) на новые.
                    <br />
                    Затяжку гаек (3) производить динамометрическим ключом моментом затяжки М. Расчетное удельное дав­ление на прокладку при начальной затяжке шпилек или во время работы должно быть не менее  qmin = 100 кгс/см2 и не более qmax = 1500 кгс/см2.
                    <br />
                    <br />
            </div>
        </div>
    );
};

export default Graphite;