import React from 'react';
import { Link } from 'react-router-dom';

const OP500 = () => {
    return (
        <div className='content container'>
                <div>
                    <h2>
                        
ОГНЕПРЕГРАДИТЕЛЬ ОП-500
                    </h2>
                    <br />
                    <strong>Описание   огнепреградителя ОП-500:</strong>
                    <br />
                    <p>
                    Огнепреградитель ОП-500. Огнепреградители ОП-500 предназначены для временного предотвращения проникновения пламени внутрь резервуара с нефтью и нефтепродуктами, при воспламенении выходящих из резервуара взрывоопасных смесей газов и паров. Основным элементом огнепреградителя ОП-500 является огнепреграждающий элемент. Он представляет собой намотанную на ось гофрированную ленту, гасящее действие которой основано на принципах интенсивного теплообмена, который происходит между стенками узких каналов огнепреграждающего элемента и газовоздушным потоком, проходящим через элемент. В результате данного теплообмена снижается температура газововоздушного потока до безопасного значения. Огнепреграждающий элемент состоит из плоской и гофрированной алюминиевых лент, намотанных на ось, которая также предохраняет элемент от выпадания. Корпус огнепреградителя ОП-500 изготавливается из алюминиевого сплава. Запрещается установка огнепреградителей ОП-500 в магистральные трубопроводы. Огнепреградители ОП-500 изготавливаются условным диаметром Ду500.
                    </p>
                    <br />
                </div>
                <div>
                    <strong>Условия эксплуатации огнепреградителя ОП-500:</strong>
                    <br />
                    <ul>
                        <li>Температура окружающей среды: до - 60°С;</li>
                        <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                    </ul>
                    <br />
                    <strong>Технические данные огнепреградителя ОП-500:</strong>
                    <br />
                    <ul>
                        <li>Номинальное давление PN, МПа: 0,002 (2 кПа);</li>
                        <li>Присоединение к трубопроводу: фланцевое;</li>
                        <li>Регламентирующий документ: ТУ 3689-101-10524112-2007;</li>
                        <li>Пропускная способность при сопротивлении воздушного потока 118 Па, м3/ч, не менее:  2950;</li>
                        <li>Обозначение: ОП-500;</li>
                    </ul>
                    <br />
                    <strong>Материалы основных деталей огнепреградителя ОП-500:</strong>
                    <br />
                    <ul>
                        <li>Материал изделия (корпус): алюминиевый сплав;</li>
                        <li>Материал изделия (огнепреграждающий элемент): алюминиевый сплав;</li>
                    </ul>
                    <br />
                    <strong>Монтаж огнепреградителя ОП-500:</strong>
                    <br />
                    <ul>
                        <li>Все работы по обслуживанию и ремонту огнепреградителей ОП-500 должны проводиться с учетом «Правил технической эксплуатации металлических резервуаров и инструкции по их ремонту».</li>
                        <li>К монтажу и обслуживанию огнепреградителя допускаются лица, изучившие настоящее руководство по эксплуатации и прошедшие инструктаж по правилам пожарной безопасности для данного объекта.</li>
                        <li>Все работы по монтажу и демонтажу огнепреградителя ОП-500  на действующем резервуаре должны быть согласованы с пожарной охраной объекта.</li>
                        <li>Запрещается проводить техническое обслуживание огнепреградителя при осуществлении технологических сливо-наливных операций в защищаемом резервуаре</li>
                        <li>При монтаже и обслуживании огнепреградителя ОП-500  необходимо пользоваться инструментом и приспособлениями, исключающими искрообразование.</li>
                        <li>Огнепреградители ОП-500 устанавливаются присоединительными фланцами на ответные фланцы резервуара через прокладку и крепятся болтами.</li>
                        <li>Присоединительные фланцы огнепреградителей ОП-500 соответствуют номинальному давлению 0,25 МПа (2,5 кг/см2) по ГОСТ 12815. По требованию возможно изготовление огнепреградителей ОП с присоединительными фланцами номинального давления 1,6 МПа (16 кг/см2).</li>
                        <li>Принимая во внимание совпадение присоединительных размеров фланцев по ГОСТ-12815 с номинальным давлением 0,25 МПа (2,5 кг/см2) и 0,6 МПа (6 кг/см2), возможен монтаж огнепреградителей ОП на фланцы с номинальным давлением 0,6 МПа (6 кг/см2).</li>
                        <li>Огнепреградители ОП могут изготавливаться под фланцевое соединение типа «шип-паз» или «выступ-впадина».</li>
                        <li>Ввиду конструктивных особенностей во фланцах изделий ОП-500 выполняется паз с размерами отличными от указанных в ГОСТ. По требованию огнепреградители ОП-500 комплектуются специальными ответными фланцами.</li>
                    </ul>
                    <br />
                    <strong>Хранение и транспортировка огнепреградителя ОП-500:</strong>
                    <br />
                    <ul>
                        <li>Защита от воздействия климатических факторов внешней среды должна соответствовать категории упаковки КУ- 0 ГОСТ 23170-78.</li>
                        <li>Огнепреградители ОП-500  можно транспортировать любым видом наземного транспорта, соблюдая правила перевозки грузов автомобильным и железнодорожным транспортом.</li>
                        <li>При подготовке к длительному хранению огнепреградитель ОП-500 должен быть очищен от пыли и грязи, кассета закрыта заглушками. Крепежные изделия должны быть законсервированы по варианту временной противокоррозионной защиты В3- 4 ГОСТ-9.014-78. Условия хранения - 5 ГОСТ 15150-69.</li>
                    </ul>
                    <br />

                </div>
                <div>
                <Link to='/TankQ/FireF' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
            <br />
        </div>
            
    );
};

export default OP500;