import React from 'react';
import { Link } from 'react-router-dom';

const LukLight = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    ЛЮК СВЕТОВОЙ ЛС
                </h2>
                <br />
                <strong>Описание   люка светового:</strong>
                <br />
                <p>
                    Люк световой ЛС. Люк световой ЛС устанавливается на вертикальных цилиндрических резервуарах для хранения нефтепродуктов. Люк световой ЛС служит для доступа солнечного света внутрь ёмкости и визуального осмотра внутреннего пространства резервуаров, а также для проветривания объема резервуаров во время проведения профилактических и плановых ремонтов, технологических чисток. Через люки происходит подъем крышек хлопушек при обрыве рабочего троса. Конструкция люка обеспечивает герметичность соединения, что исключает возможность выброса или испарения паров из резервуара. Люк световой ЛС устанавливается на крыше резервуара над хлопушкой, монтируемой на приемо-раздаточном патрубке. По устойчивости к воздействию климатических факторов внешней среды люки световые ЛС изготавливаются в двух исполнениях - У и УХЛ, категория размещения 1 по ГОСТу 15150-69. Для удобства эксплуатации люк световой ЛС может быть оснащен поворотным устройством. Люк световой ЛС изготавливается условным диаметром Ду200, Ду300, Ду400, Ду500, Ду600, Ду1000 мм.
                </p>
                <br />

            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td >
                            <p ><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p ><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p ><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td >
                            <p ><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк световой ЛС-200</p>
                        </td>
                        <td >
                            <p >400</p>
                        </td>
                        <td >
                            <p >362</p>
                        </td>
                        <td >
                            <p >32</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк световой ЛС-300</p>
                        </td>
                        <td >
                            <p >300</p>
                        </td>
                        <td >
                            <p >500</p>
                        </td>
                        <td >
                            <p >55</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк световой ЛС-400</p>
                        </td>
                        <td >
                            <p >400</p>
                        </td>
                        <td >
                            <p >462</p>
                        </td>
                        <td >
                            <p >69</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк световой ЛС-500</p>
                        </td>
                        <td >
                            <p >500</p>
                        </td>
                        <td >
                            <p >562</p>
                        </td>
                        <td >
                            <p >104</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк световой ЛС-500П</p>
                        </td>
                        <td >
                            <p >500</p>
                        </td>
                        <td >
                            <p >600</p>
                        </td>
                        <td >
                            <p >110</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк световой ЛС-600</p>
                        </td>
                        <td >
                            <p >600</p>
                        </td>
                        <td >
                            <p >562</p>
                        </td>
                        <td >
                            <p >140</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк световой ЛС-1000</p>
                        </td>
                        <td >
                            <p >1000</p>
                        </td>
                        <td >
                            <p >603</p>
                        </td>
                        <td >
                            <p >200</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Люк световой ЛЩП-500</p>
                        </td>
                        <td >
                            <p >500</p>
                        </td>
                        <td >
                            <p >477</p>
                        </td>
                        <td >
                            <p >88</p>
                        </td>

                    </tr>
                </tbody>
                <br />
            </div>
            <br />
            <div>
                <strong>Условия эксплуатации люка светового ЛС:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                    <li>Категория размещения: 1 по ГОСТ 15150-69;</li>
                </ul>
                <br />
                <strong>Технические данные люка светового ЛС:</strong>
                <br />
                <ul>
                    <li>Присоединение к резервуару: под приварку;</li>
                    <li>Регламентирующий документ:   ТУ 3689-054-10524112-2006;</li>
                    <li>Обозначение: ЛС-200, ЛС-300, ЛС-400, ЛС-500, ЛС-500П, ЛС-600, ЛС-1000, ЛЩП-500;</li>
                </ul>
                <br />
                <strong>Основные габаритные и присоединительные размеры люка светового ЛС:</strong>
                <br />
            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td >
                            <p><strong>Обозначение</strong></p>
                        </td>
                        <td >
                            <p><strong>DN</strong></p>
                        </td>
                        <td >
                            <p><strong>D</strong></p>
                        </td>
                        <td>
                            <p><strong>H</strong></p>
                        </td>
                        <td >
                            <p><strong>Dh</strong></p>
                        </td>
                        <td >
                            <p><strong>Масса, кг</strong></p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛС-200</p>
                        </td>
                        <td >
                            <p>400</p>
                        </td>
                        <td >
                            <p>350</p>
                        </td>
                        <td>
                            <p>362</p>
                        </td>
                        <td >
                            <p>440</p>
                        </td>
                        <td >
                            <p>32</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛС-300</p>
                        </td>
                        <td >
                            <p>300</p>
                        </td>
                        <td >
                            <p>455</p>
                        </td>
                        <td>
                            <p>500</p>
                        </td>
                        <td >
                            <p>650</p>
                        </td>
                        <td >
                            <p>55</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛС-400</p>
                        </td>
                        <td >
                            <p>400</p>
                        </td>
                        <td >
                            <p>535</p>
                        </td>
                        <td>
                            <p>462</p>
                        </td>
                        <td >
                            <p>860</p>
                        </td>
                        <td >
                            <p>69</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛС-500</p>
                        </td>
                        <td >
                            <p>500</p>
                        </td>
                        <td >
                            <p>640</p>
                        </td>
                        <td>
                            <p>562</p>
                        </td>
                        <td >
                            <p>1100</p>
                        </td>
                        <td >
                            <p>104</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛС-500П</p>
                        </td>
                        <td >
                            <p>500</p>
                        </td>
                        <td >
                            <p>640</p>
                        </td>
                        <td>
                            <p>600</p>
                        </td>
                        <td >
                            <p>1100</p>
                        </td>
                        <td >
                            <p>110</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛС-600</p>
                        </td>
                        <td >
                            <p>600</p>
                        </td>
                        <td >
                            <p>760</p>
                        </td>
                        <td>
                            <p>562</p>
                        </td>
                        <td >
                            <p>1160</p>
                        </td>
                        <td >
                            <p>140</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛС-1000</p>
                        </td>
                        <td >
                            <p>1000</p>
                        </td>
                        <td >
                            <p>1175</p>
                        </td>
                        <td>
                            <p>603</p>
                        </td>
                        <td >
                            <p>1500</p>
                        </td>
                        <td >
                            <p>200</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>ЛЩП-500</p>
                        </td>
                        <td >
                            <p>500</p>
                        </td>
                        <td >
                            <p>640</p>
                        </td>
                        <td>
                            <p>477</p>
                        </td>
                        <td >
                            <p>1100</p>
                        </td>
                        <td >
                            <p>88</p>
                        </td>
                    </tr>
                </tbody>
                <br />
                <br />
            </div>
            <div>
                <Link to='/TankQ/LukRez' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default LukLight;