import React from 'react';
import { Link } from 'react-router-dom';

const OP80 = () => {
    return (
        <div className='content container'>
            <div>
                <h2>ОГНЕПРЕГРАДИТЕЛЬ ОП-80</h2>
                <br />
                <strong>Описание   огнепреградителя ОП-80:</strong>
                <br />
                <p>
                    Огнепреградитель ОП-80. Огнепреградитель ОП-80 устанавливается на сливных и всасывающих трубопроводах резервуаров, расположенных на автозаправочных станцияхи других местах для обеспечения противопожарной безопасности. Огнепреградители ОП-80 изготавливаются на рабочее давление 0,002 МПа (2 кПа). Принцип работы огнепреградителя основан на задержке пламени кассетой, которая состоит из плоской и гофрированной лент, намотанных на ось, которая также предохраняет элемент от выпадания. Ленты образуют каналы малого диаметра. Попадая в эти каналы, пламя дробится на мелкие потоки, поверхность соприкосновения пламени с огнепреградителем увеличивается, возрастает теплоотдача стенкам каналов и пламя гаснет. Корпус огнепреградителя выполнен из алюминиевого сплава (АК8 ГОСТ 1583-93), огнепреграждающий элемент - из алюминиевой фольги (Д1 ГОСТ 4784-97). Огнепреградители ОП-80 изготавливаются условным диаметром Ду80.
                </p>
                <br />
            </div>
            <div className='secTable'>
                <strong>Технические характеристики и цена на огнепреградители ОП-80:</strong>
                <br />
                <tbody>
                    <tr>
                        <td >
                            <p><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td >
                            <p><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>Огнепреградитель ОП-80</p>
                        </td>
                        <td >
                            <p>80</p>
                        </td>
                        <td >
                            <p>80</p>
                        </td>
                        <td >
                            <p>1,6</p>
                        </td>

                    </tr>
                    <tr>
                        <td >Огнепреградитель ОП-80 УХЛ</td>
                        <td>80</td>
                        <td >80</td>
                        <td >1,6</td>

                    </tr>
                    <tr>
                        <td >
                            <p>Огнепреградитель ОП-80 Р*</p>
                        </td>
                        <td >
                            <p>80</p>
                        </td>
                        <td >
                            <p>200</p>
                        </td>
                        <td >
                            <p>5</p>
                        </td>

                    </tr>
                </tbody>
                <br />

            </div>
            <div>
                <strong>Условия эксплуатации огнепреградителя ОП-80:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                </ul>
                <br />
                <strong>Технические данные огнепреградителя ОП-80:</strong>
                <br />
                <ul>
                    <li>Номинальное давление PN, МПа: 0,002 (2 кПа);</li>
                    <li>Присоединение к трубопроводу: фланцевое, исполнение 1 по ГОСТ 12820-80, на условное давление (Ру) 6 кгс/см2; ответный фланец – 1-80-6;</li>
                    <li>Регламентирующий документ: ТУ 3689-101-10524112-2007;</li>
                    <li>Пропускная способность при сопротивлении воздушного потока 118 Па, м3/ч, не менее:  100;</li>
                    <li>Обозначение: ОП-80;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей огнепреградителя ОП-80:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус): алюминиевый сплав;</li>
                    <li>Материал изделия (огнепреграждающий элемент): алюминиевый сплав;</li>
                </ul>
                <br />
                <strong>Монтаж огнепреградителя ОП-80:</strong>
                <br />
                <ul>Все работы по обслуживанию и ремонту огнепреградителей ОП-80 должны проводиться с учетом «Правил технической эксплуатации металлических резервуаров и инструкции по их ремонту».</ul>
                <ul>К монтажу и обслуживанию огнепреградителя допускаются лица, изучившие настоящее руководство по эксплуатации и прошедшие инструктаж по правилам пожарной безопасности для данного объекта.</ul>
                <ul>Все работы по монтажу и демонтажу огнепреградителя ОП-80  на действующем резервуаре должны быть согласованы с пожарной охраной объекта.</ul>
                <ul>Запрещается проводить техническое обслуживание огнепреградителя при осуществлении технологических сливо-наливных операций в защищаемом резервуаре.</ul>
                <ul>При монтаже и обслуживании огнепреградителя ОП-80  необходимо пользоваться искробезопасным инструментом и приспособлениями, исключающими искрообразование.</ul>
                <ul>Огнепреградители ОП-80 устанавливаются присоединительными фланцами на ответные фланцы резервуара через прокладку и крепятся болтами.</ul>
                <ul>Присоединительные фланцы огнепреградителей ОП-80 соответствуют номинальному давлению 0,25 МПа (2,5 кг/см2) по ГОСТ 12815. По требованию возможно изготовление огнепреградителей ОП с присоединительными фланцами номинального давления 1,6 МПа (16 кг/см2).</ul>
                <ul>Принимая во внимание совпадение присоединительных размеров фланцев по ГОСТ12815 с номинальным давлением 0,25 МПа (2,5 кг/см2) и 0,6 МПа (6 кг/см2), возможен монтаж огнепреградителей ОП на фланцы с номинальным давлением 0,6 МПа (6 кг/см2).</ul>
                <ul>Огнепреградители ОП могут изготавливаться под фланцевое соединение типа «шип-паз» или «выступ-впадина».</ul>
                <ul>Ввиду конструктивных особенностей во фланцах изделий ОП-80 выполняется паз с размерами отличными от указанных в ГОСТ. По требованию огнепреградители ОП-80 комплектуются специальными ответными фланцами.</ul>
                <br />
                <br />
                <strong>Хранение и транспортировка огнепреградителя ОП-80:</strong>
                <br />
                <ul>
                    <li>Защита от воздействия климатических факторов внешней среды должна соответствовать категории упаковки КУ- 0 ГОСТ 23170-78.</li>
                    <li>Огнепреградители ОП-80 можно транспортировать любым видом наземного транспорта, соблюдая правила перевозки грузов автомобильным и железнодорожным транспортом.</li>
                </ul>
                <br />

            </div>
            <div>
                <Link to='/TankQ/FireF' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
            <br />
        </div>
    );
};

export default OP80;