import React from 'react';
import { Link } from 'react-router-dom';

const SMDK = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    СОВМЕЩЕННЫЙ МЕХАНИЧЕСКИЙ ДЫХАТЕЛЬНЫЙ КЛАПАН
                </h2>
                <br />
                <strong>Описание   клапана СМДК:</strong>
                <br />
                <p>
                    СМДК - клапан совмещенный механический дыхательный. Клапан СМДК со встроенным огнепреградителем предназначен для герметизации газового пространства резервуаров и регулирования давления в этом пространстве в заданных пределах с целью сокращения потерь от испарения нефтепродуктов и уменьшения загрязнения окружающей среды. Клапан СМДК устанавливается на монтажный патрубок на крыше резервуара. Клапаны СМДК Ду50 имеют два варианта исполнения - фланцевое и муфтовое, остальные диаметры изготавливаются во фланцевом исполнении. Корпуса клапанов СМДК-50, СМДК-100, СМДК-150 изготавливаются литейным способом из алюминиевого сплава. Корпуса клапанов СМДК-200, СМДК-250 изготавливаются сварными из углеродистой стали. Огнепреграждающий элемент изготавливается из алюминиевого сплава. В зависимости от устойчивости к воздействию климатических факторов внешней среды клапан СМДК изготавливается в двух исполнениях - У и УХЛ. Клапаны СМДК изготавливаются условным диаметром Ду50, Ду100, Ду150, Ду200, Ду250.
                </p>
                <br />
            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td >
                            <p><strong>Марка, обозначение</strong></p>
                        </td>
                        <td >
                            <p><strong>Ду</strong></p>
                        </td>
                        <td >
                            <p><strong>Строительная длина, мм</strong></p>
                        </td>
                        <td >
                            <p><strong>Масса, кг</strong></p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-50</p>
                        </td>
                        <td >
                            <p>50</p>
                        </td>
                        <td >
                            <p>236</p>
                        </td>
                        <td >
                            <p>2,3</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-50 УХЛ</p>
                        </td>
                        <td >
                            <p>50</p>
                        </td>
                        <td >
                            <p>236</p>
                        </td>
                        <td >
                            <p>2,3</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-50 ГМ</p>
                        </td>
                        <td >
                            <p>50</p>
                        </td>
                        <td >
                            <p>185</p>
                        </td>
                        <td >
                            <p>1,12</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-50 ГФ</p>
                        </td>
                        <td >
                            <p>50</p>
                        </td>
                        <td >
                            <p>169</p>
                        </td>
                        <td >
                            <p>1,12</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-100</p>
                        </td>
                        <td >
                            <p>100</p>
                        </td>
                        <td >
                            <p>400</p>
                        </td>
                        <td >
                            <p>6,8</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-100 УХЛ</p>
                        </td>
                        <td >
                            <p>100</p>
                        </td>
                        <td >
                            <p>400</p>
                        </td>
                        <td >
                            <p>6,8</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-150</p>
                        </td>
                        <td >
                            <p>150</p>
                        </td>
                        <td >
                            <p>490</p>
                        </td>
                        <td >
                            <p>13</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-200</p>
                        </td>
                        <td >
                            <p>200</p>
                        </td>
                        <td >
                            <p>745</p>
                        </td>
                        <td >
                            <p>48</p>
                        </td>

                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-250</p>
                        </td>
                        <td >
                            <p>250</p>
                        </td>
                        <td >
                            <p>944</p>
                        </td>
                        <td >
                            <p>59</p>
                        </td>

                    </tr>
                </tbody>
                <br />
            </div>
            <div>
                <strong>
                    Условия эксплуатации совмещенного механического дыхательного клапана СМДК:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:&nbsp; У, УХЛ, ХЛ;</li>
                    <li>Категория размещения по ГОСТ 15150-69: 1;</li>
                </ul>
                <br />
                <strong>Технические данные совмещенного механического дыхательного клапана СМДК:</strong>
                <br />
                <ul>
                    <li>Рабочее давление, Па (мм вод.ст.): 2000 (200);</li>
                    <li>Рабочий вакуум, Па (мм.вод.ст.): 250 (25);</li>
                    <li>Давление срабатывания, Па (мм.вод.ст.): СМДК-50, СМДК-100, СМДК-150-1600…1800 (160…180), СМДК-200, СМДК-250 – 1400…1600 (140…160),</li>
                    <li>Вакуум срабатывания Па (мм.вод.ст.): 200…250 (20…25);</li>
                    <li>Присоединение к трубопроводу: фланцевое, муфтовое;</li>
                    <li>Регламентирующий документ: ТУ 3689-003-10524112-2006;</li>
                    <li>Пропускная способность, м<sup>3</sup>/ч, не менее:&nbsp; для Ду50 - 25, для Ду100 – 100, для Ду150 -150, Ду200 – 200, Ду250 - 250;</li>
                    <li>Обозначение: СМДК-50, СМДК-100, СМДК-150, СМДК-200, СМДК-250;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей совмещенного механического дыхательного клапана СМДК:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус): алюминиевый сплав, углеродистая сталь.</li>
                    <li>Материал изделия (огнепреграждающий элемент) – алюминиевый сплав;</li>
                </ul>
                <br />
                <strong>Показатели надежности совмещенного механического дыхательного клапана СМДК:</strong>
                <br />
                <ul>
                    <li>Средний срок службы клапана СМДК: 10 лет;</li>
                </ul>
                <br />
                <strong>Пример обозначения при заказе совмещенного механического дыхательного клапана СМДК:</strong>
                <br />
                <ul>
                    <li>СМДК — совмещенный механический дыхательный клапан,</li>
                    <li>50 — условный проход клапана, мм.;</li>
                    <li>У1 — климатическое исполнение и категория размещения по ГОСТ15150-69.</li>
                </ul>
                <br />

            </div>
            <div className='secTable'>
                <tbody>
                    <tr>
                        <td >
                            <p><strong>Обозначение</strong></p>
                        </td>
                        <td >
                            <p><strong>DN</strong></p>
                        </td>
                        <td >
                            <p><strong>L</strong></p>
                        </td>
                        <td >
                            <p><strong>B</strong></p>
                        </td>
                        <td >
                            <p><strong>H</strong></p>
                        </td>
                        <td >
                            <p><strong>D<sub>1</sub></strong></p>
                        </td>
                        <td >
                            <p><strong>d</strong></p>
                        </td>
                        <td >
                            <p><strong>n</strong></p>
                        </td>
                        <td >
                            <p><strong>Масса, кг</strong></p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-50</p>
                        </td>
                        <td >
                            <p>50</p>
                        </td>
                        <td >
                            <p>236</p>
                        </td>
                        <td >
                            <p>110</p>
                        </td>
                        <td >
                            <p>164</p>
                        </td>
                        <td >
                            <p>110</p>
                        </td>
                        <td >
                            <p>14</p>
                        </td>
                        <td >
                            <p>4</p>
                        </td>
                        <td >
                            <p>2,3</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-100</p>
                        </td>
                        <td >
                            <p>100</p>
                        </td>
                        <td >
                            <p>400</p>
                        </td>
                        <td >
                            <p>162</p>
                        </td>
                        <td >
                            <p>219</p>
                        </td>
                        <td >
                            <p>170</p>
                        </td>
                        <td >
                            <p>18</p>
                        </td>
                        <td >
                            <p>4</p>
                        </td>
                        <td >
                            <p>6,8</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-150</p>
                        </td>
                        <td >
                            <p>150</p>
                        </td>
                        <td >
                            <p>490</p>
                        </td>
                        <td >
                            <p>210</p>
                        </td>
                        <td >
                            <p>295</p>
                        </td>
                        <td >
                            <p>225</p>
                        </td>
                        <td >
                            <p>18</p>
                        </td>
                        <td >
                            <p>4</p>
                        </td>
                        <td >
                            <p>13</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-200</p>
                        </td>
                        <td >
                            <p>200</p>
                        </td>
                        <td >
                            <p>745</p>
                        </td>
                        <td >
                            <p>315</p>
                        </td>
                        <td >
                            <p>430</p>
                        </td>
                        <td >
                            <p>280</p>
                        </td>
                        <td >
                            <p>18</p>
                        </td>
                        <td >
                            <p>8</p>
                        </td>
                        <td >
                            <p>48</p>
                        </td>
                    </tr>
                    <tr>
                        <td >
                            <p>СМДК-250</p>
                        </td>
                        <td >
                            <p>250</p>
                        </td>
                        <td >
                            <p>944</p>
                        </td>
                        <td >
                            <p>370</p>
                        </td>
                        <td >
                            <p>553</p>
                        </td>
                        <td >
                            <p>335</p>
                        </td>
                        <td >
                            <p>18</p>
                        </td>
                        <td >
                            <p>12</p>
                        </td>
                        <td >
                            <p>59</p>
                        </td>
                    </tr>
                </tbody>
                <br />
            </div>
            <div>
                <strong>Монтаж совмещенного механического дыхательного клапана СМДК:</strong>
                <br />
                <ul>
                    <li>Клапан СМДК монтируется присоединительным фланцем вниз к ответному фланцу резервуара через прокладку.</li>
                    <li>Перед установкой клапана необходимо из-под скобы крышки извлечь тарелки, снять с тарелок транспортировочные резиновые втулки.</li>
                    <li>Удалить смазку путем промывания в бензине или растворителе деталей, подвергнутых консервации.</li>
                    <li>Корпус клапана продуть сжатым воздухом.</li>
                    <li>Произвести сборку в следующей последовательности:</li>
                </ul>
                <br />
                <ol>
                    <li>Установить тарелки.</li>
                    <li>Скобу установить стержнями в отверстие в тарелках.</li>
                    <li>Отцентрировать крышки по отверстиям в корпусе.</li>
                    <li>Зажать маховиком для обеспечения герметичности клапана.</li>
                </ol>
                <br />
                <ul>
                    <li>Установить клапан на фланец резервуара через прокладку и закрепить с помощью болтов и гаек.</li>
                </ul>
                <br />
                <strong>Эксплуатация совмещенного механического дыхательного клапана СМДК:</strong>
                <ul>
                    <li>При эксплуатации клапана СМДК необходимо производить визуальный осмотр тарелок, сеток, огнепреграждающего элемента в следующие сроки:</li>
                </ul>
                <br />
                <ol>
                    <li>при положительной температуре окружающего воздуха — не менее одного раза в месяц;</li>
                    <li>при отрицательной температуре окружающего воздуха — не менее одного раза в две недели;</li>
                    <li>при температуре окружающего воздуха -40<sup>о</sup>С— не реже одного раза в неделю;</li>
                </ol>
                <br />
                <p>В переходные периоды «зима-весна», «осень-зима», а также при обнаружении загрязнений на рабочих поверхностях тарелок, седел, каналов огнепреграждающего элемента необходимо провести следующие работы:</p>
                <br />
                <ul>
                    <li>очистить тарелки и седла клапанов от грязи, пыли и смолистых отложений;</li>
                    <li>промыть защитные сетки, огнепреграждающий элемент, тарелки и седла клапанов бензином или растворителем;</li>
                    <li>продуть все элементы клапана, включая внутреннюю полость корпуса и пламегасящие каналы огнепреграждающего элемента, сжатым воздухом для окончательной очистки поверхностей клапана;</li>
                    <li>в зимний период направляющие тарелок смазать тонким слоем морозостойкой сказки (например, Циатим0221 ГОСТ 9433-80).</li>
                    <li>после окончательного износа клапан СМДК подлежит утилизации без дополнительной подготовки.</li>
                </ul>
                <br />
            </div>
            <div>
                <Link to='/TankQ/DuhKlap' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
        </div>
    );
};

export default SMDK; 