import React from 'react';
import { Link } from 'react-router-dom';

const GlassSIZ = () => {
    return (
        <div className='content container'>
            <div>
                <h2>СТЕКЛО СИЗ ЗАКАЛЕННОЕ ИЛЛЮМИНАТОРНОЕ КРУГЛОЕ</h2>
                    <br />
                    <strong>Описание   Стекло СИЗ закаленное иллюминаторное круглое ГОСТ 9424-79:</strong>
                    <br />
                    <p>Стекло СИЗ иллюминаторное закаленное предназначено для иллюминаторов надводных кораблей и судов всех типов. Стекла изготавливаются из полированного стекла. Стекла могут быть матированы с одной стороны.</p>
            </div>
            <div className='secTable'>
                    <strong>Размеры   стекла  СИЗ  иллюминаторного  закаленного  круглого:</strong>
                    <br />
                    <table>
	<tbody>
		<tr>
			<td >
			<p ><strong>Марка по ГОСТ 9424-79</strong></p>
			</td>
			<td >
			<p ><strong>Масса, гр</strong></p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-163-165х6</p>
			</td>
			<td >
			<p >281</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-163-165х8</p>
			</td>
			<td >
			<p >374</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-207-209х8</p>
			</td>
			<td >
			<p >601</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-213-215х8</p>
			</td>
			<td >
			<p >637</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-213-215х10</p>
			</td>
			<td >
			<p >796</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-213-215х12</p>
			</td>
			<td >
			<p >955</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-213-215х15</p>
			</td>
			<td >
			<p >1193</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-263-265х8</p>
			</td>
			<td >
			<p >969</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-263-265х10</p>
			</td>
			<td >
			<p >1211</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-263-265х12</p>
			</td>
			<td >
			<p >1453</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-314-317х10</p>
			</td>
			<td >
			<p >1729</p>
			</td>
		
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-314-317х12</p>
			</td>
			<td >
			<p >2075</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-314-317х15</p>
			</td>
			<td >
			<p >2593</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-316-319х8</p>
			</td>
			<td >
			<p >1401</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-316-319х10</p>
			</td>
			<td >
			<p >1751</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-316-319х12</p>
			</td>
			<td >
			<p >2101</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-316-319х15</p>
			</td>
			<td >
			<p >2626</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-364-367х10</p>
			</td>
			<td >
			<p >2320</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-364-367х15</p>
			</td>
			<td >
			<p >3480</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-364-367х20</p>
			</td>
			<td >
			<p >4640</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-366-369х8</p>
			</td>
			<td >
			<p >1750</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-366-369х10</p>
			</td>
			<td >
			<p >2346</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-366-369х12</p>
			</td>
			<td >
			<p >2815</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-366-369х15</p>
			</td>
			<td >
			<p >3518</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-415-418х10</p>
			</td>
			<td >
			<p >3013</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-415-418х12</p>
			</td>
			<td >
			<p >3615</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-415-418х15</p>
			</td>
			<td >
			<p >4519</p>
			</td>
		
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-416-419х10</p>
			</td>
			<td >
			<p >3027</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-416-419х12</p>
			</td>
			<td >
			<p >3632</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ-416-419х15</p>
			</td>
			<td >
			<p >4540</p>
			</td>
			
		</tr>
		<tr>
			<td >
			<p>Стекло СИЗ- 466-469х12</p>
			</td>
			<td >
			<p >4554</p>
			</td>
			
		</tr>
	</tbody>
</table>
            </div>
            <div>
                <strong>Технические  характеристики  стекол  СИЗ  согласно  ГОСТ  9424-79: </strong>
                <br />
                <ul>
                    <li>Стекла должны быть круглой или прямоугольной формы. Допускается для круглых стекол овальность, для прямоугольных отклонение от перпендикулярности (косоугольность) при условии, что они не выходят за пределы допусков на размеры стекол.</li>
                    <li>Стекла должны иметь равномерную толщину. Отклонение от параллельности поверхности (разнотолщинность) не должно превышать 0,2 мм.</li>
                    <li>Стекла должны выпускаться со шлифованными торцами и притупленной кромкой.</li>
                    <li>Коэффициент направленного пропускания света должен быть не менее 0,86.</li>
                    <li>Пример условного обозначения стекла закаленного иллюминаторного с предельными размерами 316-319 мм. и толщиной 15 мм: СИЗ-316-319х15 ГОСТ 9424-79.</li>
                </ul>
                <br />
                
                
            </div>
            <div>
             <Link to='/StekloSmotrovoe' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
        </div>
        </div>
    );
};

export default GlassSIZ;