import React from 'react';
import { Link } from 'react-router-dom';

const OP200 = () => {
    return (
        <div className='content container'>
            <div>
                <h2>
                    ОГНЕПРЕГРАДИТЕЛЬ ОП-200
                </h2>
                <br />
                <strong>Описание   огнепреградителя ОП-200:</strong>
                <br />
                <p>
                    Огнепреградитель ОП-200. Огнепреградитель ОП-200 предназначен для предохранения резервуаров от попадания в них пламени и искр. Гасящее действие огнепреградителя, основано на принципах интенсивного теплообмена, который происходит между стенками узких каналов огнепреграждающего элемента и проходящим через него газовоздушным потоком. При этом достигается снижение температуры газовоздушного потока до безопасных пределов. Огнепреградитель ОП-200 устанавливается на крыше резервуара для хранения нефти и нефтепродуктов под дыхательным или предохранительным клапаном. Огнепреградители устанавливаются присоединительными фланцами на ответные фланцы резервуара через прокладку и крепятся болтами. Основой конструкции является огнепреграждающий элемент, размещенный между двух половинок корпуса, стягиваемых между собой шпильками. Огнепреграждающий элемент состоит из плоской и гофрированной алюминиевых лент, намотанных на ось, которая также предохраняет элемент от выпадания. Корпус огнепреградителя ОП-200 изготавливается из алюминиевого сплава. Огнепреградители ОП-200 изготавливаются условным диаметром Ду200. Огнепреградители с условным проходом 150 — 500 миллиметров выпускаются только в разборном корпусе.
                </p>
                <br />
            </div>
            <div>
                <strong>Условия эксплуатации огнепреградителя ОП-200:</strong>
                <br />
                <ul>
                    <li>Температура окружающей среды: до - 60°С;</li>
                    <li>Климатическое исполнение и категория размещения по ГОСТ 15150-69:  У, УХЛ;</li>
                </ul>
                <br />
                <strong>Технические данные огнепреградителя ОП-200:</strong>
                <br />
                <ul>
                    <li>Номинальное давление PN, МПа: 0,002 (2 кПа);</li>
                    <li>Присоединение к трубопроводу: фланцевое;</li>
                    <li>Регламентирующий документ: ТУ 3689-101-10524112-2007;</li>
                    <li>
                    </li>
                    <li>Обозначение: ОП-200;</li>
                </ul>
                <br />
                <strong>Материалы основных деталей огнепреградителя ОП-200:</strong>
                <br />
                <ul>
                    <li>Материал изделия (корпус): алюминиевый сплав;</li>
                    <li>Материал изделия (огнепреграждающий элемент): алюминиевый сплав;</li>
                </ul>
                <br />
                <strong>Монтаж огнепреградителя ОП-200:</strong>
                <br />
                <ul>
                    <li>Все работы по обслуживанию и ремонту огнепреградителей ОП-200 должны проводиться с учетом «Правил технической эксплуатации металлических резервуаров и инструкции по их ремонту».</li>
                    <li>К монтажу и обслуживанию огнепреградителя допускаются лица, изучившие настоящее руководство по эксплуатации и прошедшие инструктаж по правилам пожарной безопасности для данного объекта.</li>
                    <li>Все работы по монтажу и демонтажу огнепреградителя ОП-200  на действующем резервуаре должны быть согласованы с пожарной охраной объекта.</li>
                    <li>Запрещается проводить техническое обслуживание огнепреградителя при осуществлении технологических сливо-наливных операций в защищаемом резервуаре.</li>
                    <li>При монтаже и обслуживании огнепреградителя ОП-200  необходимо пользоваться искробезопасным инструментом и приспособлениями, исключающими искрообразование.</li>
                    <li>Огнепреградители ОП-200 устанавливаются присоединительными фланцами на ответные фланцы резервуара через прокладку и крепятся болтами.</li>
                    <li>Присоединительные фланцы огнепреградителей ОП-200 соответствуют номинальному давлению 0,25 МПа (2,5 кг/см2) по ГОСТ 12815. По требованию возможно изготовление огнепреградителей ОП с присоединительными фланцами номинального давления 1,6 МПа (16 кг/см2).</li>
                    <li>Принимая во внимание совпадение присоединительных размеров фланцев по ГОСТ12815 с номинальным давлением 0,25 МПа (2,5 кг/см2) и 0,6 МПа (6 кг/см2), возможен монтаж огнепреградителей ОП на фланцы с номинальным давлением 0,6 МПа (6 кг/см2).</li>
                    <li>Огнепреградители ОП могут изготавливаться под фланцевое соединение типа «шип-паз» или «выступ-впадина».</li>
                    <li>Ввиду конструктивных особенностей во фланцах изделий ОП-200 выполняется паз с размерами отличными от указанных в ГОСТ. По требованию огнепреградители ОП-200 комплектуются специальными ответными фланцами.</li>
                </ul>
                <br />
                <strong>Хранение и транспортировка огнепреградителя ОП-200:</strong>
                <br />
                <ul>
                    <li>Защита от воздействия климатических факторов внешней среды должна соответствовать категории упаковки КУ-0 ГОСТ 23170-78.</li>
                    <li>Огнепреградители ОП-200  можно транспортировать любым видом наземного транспорта, соблюдая правила перевозки грузов автомобильным и железнодорожным транспортом.</li>
                    <li>При подготовке к длительному хранению огнепреградитель ОП-200 должен быть очищен от пыли и грязи, кассета закрыта заглушками. Крепежные изделия должны быть законсервированы по варианту временной противокоррозионной защиты В3- 4 ГОСТ-9.014-78. Условия хранения – «5» по  ГОСТ 15150-69.</li>
                </ul>
                <br />

            </div>
            <div>
                <Link to='/TankQ/FireF' style={{ textDecoration: 'none' }}><li className='price_butt_back'>Назад</li></Link>
            </div>
            <br />
        </div>
    );
};

export default OP200;